{
  "label": "Core Skills",
  "mapping": {
    "description": "system.description"
  },
  "folders": {},
  "entries": {
    "00k2InnscFLyDn28": {
      "name": "Jauger l’ennemi",
      "description": "<p style=\"text-align: justify;\">Un vrai guerrier sait que la bataille est gagnée avant même de porter le premier coup. Si vous avez l’occasion d’observer votre ennemi pendant une minute environ, vous pouvez le <strong>Jauger l’ennemi</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre ennemi reste un mystère à vos yeux. Vous hésitez désormais, ce qui vous inflige un malus de -2 au résultat du jet d’initiative.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la MJ doit vous révéler les valeurs d’attribut et de compétence les plus élevées de l’ennemi.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet de choisir une des prouesses de la liste suivante. Toutes peuvent être choisies à plusieurs reprises :</p>\n<ul>\n  <li>Vous détectez la faiblesse de l’ennemi et bénéficiez d’un modificateur de +1 à toutes les attaques portées contre lui durant ce combat.</li>\n  <li>Vous instillez la peur dans le cœur de l’ennemi, qui subit 1 point de doute. Cette prouesse ne fonctionne pas contre les monstres.</li>\n  <li>Vous pouvez prédire ce que va faire l’ennemi. Vous bénéficiez d’un bonus de +1 au résultat du jet d’initiative au début du conflit.</li>\n</ul>\n\n<p style=\"text-align: justify;\">Les prouesses en question ne s’appliquent qu’à un ennemi à la fois, et uniquement pendant un conflit. Si vous voulez Jauger l’ennemi contre un autre adversaire avant le début du conflit, vous perdez les avantages octroyés par ce premier jet.</p>"
    },
    "0Uzoy9LQ8lITMNr6": {
      "name": "Compréhension",
      "description": "<p style=\"text-align: justify;\">Le monde après l’Apocalypse est étrange, incompréhensible pour beaucoup de mutants. Faites un test de Compréhension lorsque vous souhaitez lire un ancien texte, connaître la fonction de certains lieux oubliés, ou comprendre à quoi sert et comment utiliser un artefact.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ne comprenez rien à l’objet de votre étude, ou vous vous trompez.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous comprenez la nature ou la fonction de l’objet. S’il s’agit d’un artefact, vous pouvez l’utiliser.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’apprendre à quelqu’un d’autre comment se servir de l’artefact.</p>"
    },
    "1V2mjRV6mOZ0RxCI": {
      "name": "Recycle",
      "description": ""
    },
    "2m2kKy5Y5borKc3b": {
      "name": "Investigate",
      "description": ""
    },
    "3HANeFrL6PCm4c4N": {
      "name": "Chasse",
      "description": "<p style=\"text-align: justify;\">Étant un des chasseurs de la tribu, c’est à vous qu’il appartient de chasser le gibier pour nourrir les vôtres. La compétence <strong>Chasse</strong> a deux utilisations.</p>\n\n<p style=\"text-align: justify;\"><strong>Petit gibier :</strong> vous pouvez passer quelques heures à traquer du petit gibier dans la vallée au moyen d’un test de Chasse. Chaque @myz[s] vous permet de rapporter assez de viande pour confectionner D6 rations de nourriture. Dans les régions où l’eau est rare, vous pouvez choisir de trouver D6 rations d’eau à la place.</p>\n\n<p style=\"text-align: justify;\"><strong>Traquer les monstres :</strong> vous pouvez utiliser Chasse pour trouver les traces des monstres et des créatures humanoïdes. La MJ peut modifier le jet de dés s’il s’agit de traces anciennes, ou si un facteur particulier les rend faciles ou difficiles à suivre. En cas de succès, vous les repérez facilement, et vous voyez dans quelle direction est partie votre proie. Chaque @myz[s] obtenu en plus du premier vous permet de choisir une prouesse, qui se manifeste par la réponse à l’une de ces questions :</p>\n\n<ul>\n  <li>Quel genre de créature a laissé ces traces ?</li>\n  <li>À quelle distance se trouve-t-elle ?</li>\n  <li>Votre proie est-elle blessée ?</li>\n  <li>Votre proie est-elle seule ?</li>\n</ul>"
    },
    "4uaF7xIsCHVqaC0q": {
      "name": "Soumission",
      "description": "<p style=\"text-align: justify;\">Les humains employaient les mensonges, la flatterie et la manipulation pour pousser autrui à leur obéir. Les animaux ont un autre moyen de saper la résistance de l’interlocuteur en entamant un conflit qui oppose leurs rangs respectifs et leur capacité de Soumission.</p>\n\n<p style=\"text-align: justify;\">Faites un test de <strong>Soumission</strong> lorsque vous voulez qu’un PNJ agisse selon vos désirs. Il s’agit d’un test opposant (cf. page 45) votre Soumission et la Perception des émotions de la cible. Vous devez émettre une requête raisonnable et acceptée par la MJ, qui peut en outre vous imposer un modificateur en fonction de votre rang (cf. page 21). Vous ne pouvez jamais Soumettre les Veilleurs.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> l’interlocuteur ne vous écoute pas et refuse de faire ce que vous voulez. Il peut commencer à vous prendre en grippe, voire vous attaquer si vous l’avez provoqué.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> l’interlocuteur a le choix entre faire ce que vous voulez et vous attaquer immédiatement au corps à corps.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier sème la confusion chez l’interlocuteur et lui inflige 1 point de doute (cf. page 78). S’il est Brisé par le doute, il fait ce que vous voulez sans même avoir l’option de vous combattre.</p>"
    },
    "5iL0nMuMC0UWh9vB": {
      "name": "Calculate",
      "description": ""
    },
    "6Oe1muazhg5hB9hM": {
      "name": "Concoction de potions",
      "description": "<p style=\"text-align: justify;\">Les plantes aux vertus extraordinaires ne manquent pas dans la Vallée du Paradis. Pour un œil non exercé, elles ressemblent à de mauvaises herbes, mais vous savez faire la différence entre celles qui guérissent et celles qui tuent. Vous les ramassez et vous les faites bouillir pour en extraire les substances utiles.</p>\n\n<p style=\"text-align: justify;\">Vous devez tout d’abord choisir le genre de potion que vous souhaitez concocter (cf. encadré, page suivante). Ensuite, vous passez quelques heures dans la nature à trouver les herbes appropriées. Puis vous faites un test de <strong>Concoction de potions</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la potion n’a aucun effet, ou un effet différent de celui prévu (au bon gré de la MJ).</p>\n\n<p style=\"text-align: justify;\"><strong>Succès :</strong> la décoction a l’effet désiré. Chaque @myz[s] obtenu en crée une dose.</p>\n\n<p style=\"text-align: justify;\"><strong>Stockage :</strong> on peut conserver jusqu’à dix doses d’une même potion dans une bouteille ou un récipient similaire (considéré comme un objet ordinaire). Une petite bouteille, comptant comme un objet léger, en contient cinq. La potion reste active quelques jours avant de perdre ses vertus.</p>\n\n<p style=\"text-align: justify;\"><strong>Types de potions :</strong></p>\n<ul>\n  <li>Potion de guérison : élimine D6 points de dégâts.</li>\n  <li>Potion revigorante : élimine D6 points d’épuisement.</li>\n  <li>Potion stimulante : élimine D6 points de confusion.</li>\n  <li>Potion grisante : élimine D6 points de doute.</li>\n  <li>Potion sédative : inflige D6 points de confusion. Lorsque l’Intellect tombe à zéro, la victime s’endort pour D6 heures.</li>\n  <li>Potion mortelle : inflige D6 points de dégâts. Si les dégâts sont suffisants, la victime peut recevoir une blessure critique.</li>\n</ul>\n\n"
    },
    "7skMM1uZHg71Ajne": {
      "name": "Divination",
      "description": "<p style=\"text-align: justify;\">Vous pouvez effectuer un rituel divinatoire permettant de distinguer les événements à venir dans la séance de jeu. Le rituel prend quelques heures et peut être mené à bien en recourant à des plantes hallucinogènes, une hutte à sudation ou toute autre méthode de votre choix. Faites un test de <strong>Divination</strong> pendant le rituel.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vos visions, trop vagues, ne vous donnent aucune information utile. Vous ne pouvez plus recourir à la Divination avant le lendemain.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous avez des visions du futur qui vous montrent une action spécifique, ceux qui s’y livrent et son issue (réussite ou échec). C’est à vous, le joueur, de décider de quoi il s’agit, et vous devez le décrire afin que tous soient au courant. Si l’action prédite se produit bel et bien plus tard durant la séance (que vous soyez présent ou pas), votre prédiction l’affecte.\n\nSi vous avez prédit qu’elle réussirait, vos @myz[s] s’ajoutent au résultat du jet de dés associé à l’action. Si vous avez prédit un échec, chacun de vos @myz[s] élimine un de ceux obtenus. Si l’action prédite n’a pas lieu pendant la séance, l’effet est perdu : vous vous êtes sans doute trompé dans l’interprétation… Vous pouvez recourir à la Divination plusieurs fois durant une séance de jeu, mais vous ne pouvez pas vous en servir tant que l’action prédite n’a pas eu lieu (ou jusqu’à la prochaine séance).</p>"
    },
    "8jV4eD6uuSmiPi7q": {
      "name": "Clean",
      "description": ""
    },
    "BH1AgG68kCS6KNmh": {
      "name": "Combat",
      "description": "<p style=\"text-align: justify;\">Le monde de Mutant: Year Zero est brutal. Parfois, vous n’avez pas d’autre choix que de défendre chèrement votre peau. Utilisez cette compétence lorsque vous combattez au corps à corps.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous avez trébuché et raté votre coup. À votre adversaire, maintenant…</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous touchez la cible et vous lui infligez les dégâts de votre arme.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, choisissez l’une de ces prouesses :</p>\n<ul>\n  <li>Infligez 1 point de dégâts supplémentaire.</li>\n  <li>Infligez 1 point d’épuisement à l’ennemi.</li>\n  <li>Votre initiative augmente de 2 (tour suivant).</li>\n  <li>L’ennemi lâche une arme ou un objet. Ramasser un objet compte pour une manœuvre.</li>\n  <li>Votre adversaire tombe ou est repoussé.</li>\n  <li>Vous immobilisez l’adversaire (il doit réussir un test de Combat pour se libérer).</li>\n</ul>"
    },
    "Gr1tSdfMA4ChFjpR": {
      "name": "Lâcher le chien",
      "description": "<p style=\"text-align: justify;\">Votre chien est votre meilleur allié et peut combattre ou explorer à votre place.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre cible ignore le chien, ou le repère et prend l’avantage.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> le chien inflige une morsure (2 dégâts) ou vous rapporte l’info demandée.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] supplémentaire inflige 1 point de doute ou vous donne une information bonus.</p>"
    },
    "H7yTK1RVj2bshKDh": {
      "name": "Manipulation",
      "description": "<p style=\"text-align: justify;\">Mentez, argumentez, menacez, séduisez ou convainquez subtilement. Faites un test opposé de Manipulation contre la Perception des émotions de la cible.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la personne refuse ou peut devenir hostile.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la personne fait ce que vous demandez à contrecœur, mais veut quelque chose en retour.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier inflige 1 point de doute à la cible. Si elle est Brisée par le doute, elle fait ce que vous voulez sans demander de contrepartie.</p>"
    },
    "HN4pLjYwij5AOqNg": {
      "name": "Question",
      "description": ""
    },
    "HXm3MFkNybrsgShO": {
      "name": "Endurance",
      "description": "<p style=\"text-align: justify;\">Lorsque la Zone réclame son dû, lorsque vos jambes n’arrivent plus à vous porter, vous faites un test d’Endurance. Cette compétence est par exemple utile lorsque vous voyagez dans de mauvaises conditions climatiques ou quand il fait très froid (cf. page 93).</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’en pouvez plus. Il vous faut vous reposer, ne serait-ce que quelques heures… en espérant qu’aucun prédateur ne vous repère.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous tenez le coup et vous arrivez à ignorer la douleur encore un moment.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’aider un ami (PJ ou PNJ) qui se trouve dans la même situation que vous. Il peut continuer à avancer sans avoir besoin de lancer les dés. Vous pouvez même choisir cette prouesse lorsque vous n’obtenez qu’un @myz[s] : dans ce cas, vous aidez votre ami, mais en vous sacrifiant pour lui.</p>"
    },
    "HjtLbuEdthYEcbPC": {
      "name": "Manipulate",
      "description": ""
    },
    "Jdz3d4HdjF3U6XJp": {
      "name": "Inspirer",
      "description": "<p style=\"text-align: justify;\">Lorsque d’autres mutants perdent espoir, vous pouvez les aider ou les gêner. Faites un test d’Inspirer pour intervenir sur un jet de compétence.</p>\n<p style=\"text-align: justify;\"><strong>Aider :</strong> votre premier succès octroie +2 à la compétence que la cible s’apprête à utiliser. Chaque succès supplémentaire ajoute +1.</p>\n<p style=\"text-align: justify;\"><strong>Gêner :</strong> votre premier succès inflige –2 à la cible. Chaque succès supplémentaire aggrave ce malus de –1.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous risquez de faire l’inverse de votre intention (aider au lieu de gêner, ou vice-versa).  <strong>Conflits :</strong> vous pouvez Inspirer à tout moment, à condition de ne pas avoir déjà utilisé votre action du tour.</p>"
    },
    "JkJCmDHNzoVHKXba": {
      "name": "Analyze",
      "description": ""
    },
    "K5XGcfSmeAsMPS6H": {
      "name": "Assault",
      "description": ""
    },
    "KsttumeKVbuplzYc": {
      "name": "Tenir le coup",
      "description": "<p style=\"text-align: justify;\">C’est le lot de tout Larbin que de subir douleurs et souffrances toute sa vie. En tant que Larbin, vous avez appris à tenir le coup face aux traumatismes, qu’ils soient physiques ou psychologiques. Vous vous fermez au monde extérieur et laissez la douleur s’estomper. Faites un test de <strong>Tenir le coup</strong> chaque fois que vous subissez un traumatisme, quel qu’il soit (cf. page 88). Vous ne pouvez pas utiliser cette compétence pour éviter les traumatismes obtenus à la suite d’un jet forcé.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la douleur est trop intense, et vous ne parvenez pas à la dépasser. Vous subissez le traumatisme normalement (sans autre effet négatif).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> pour chaque @myz[s] obtenu, un point de traumatisme est ignoré. Si tous les points sont éliminés, vous ne subissez rien.</p>\n\n<p style=\"text-align: justify;\"><strong>Conflit :</strong> vous pouvez utiliser cette compétence autant de fois que vous le souhaitez durant un conflit, ce qui ne compte pas comme une action ou une manœuvre.</p>"
    },
    "L23vEV7n2pCgfLvx": {
      "name": "Interact",
      "description": ""
    },
    "MFXMzR4F3dUL6Q1h": {
      "name": "Drive",
      "description": "<p>Ad Astra pg. 104</p>"
    },
    "MifV4vLzoknomMAf": {
      "name": "Prosecute",
      "description": ""
    },
    "Mix4ONWM2Vz1Bm4T": {
      "name": "Press On",
      "description": ""
    },
    "NCFVSwHo628tp3aK": {
      "name": "Perception des émotions",
      "description": "<p style=\"text-align: justify;\">Être capable de lire un autre mutant comme un livre ouvert peut être plus destructeur qu’une arme des Temps d’Avant. Faites un test de Perception des émotions lorsque vous souhaitez connaître l’humeur et les intentions d’un PNJ à votre égard.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à déchiffrer les intentions du PNJ, ou vous vous trompez.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la MJ vous révèle l’émotion la plus intense que ressent le PNJ à l’instant.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions : Dit-il la vérité ? Veut-il me nuire ? Veut-il obtenir quelque chose ?</p>\n<p style=\"text-align: justify;\"><strong>Étranger :</strong> si le PNJ ciblé ne fait pas partie du Peuple, vous recevez un modificateur de -1 sur votre jet.</p>"
    },
    "NPvX7hTVcWS2eJOi": {
      "name": "Tir",
      "description": "<p style=\"text-align: justify;\">Si vous avez une arme à feu, et une balle pour la charger, vous pouvez abattre un ennemi de loin sans vous salir les mains.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous manquez votre cible. Mais le bruit pourrait attirer une attention indésirable…</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous touchez la cible et lui infligez les dégâts de votre arme.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, choisissez l’une de ces prouesses :</p>\n<ul>\n  <li>Infligez 1 point de dégâts supplémentaire.</li>\n  <li>Infligez 1 point d’épuisement à l’ennemi.</li>\n  <li>Votre initiative augmente de 2 (tour suivant).</li>\n  <li>L’ennemi lâche une arme ou un objet.</li>\n  <li>Votre adversaire tombe ou est repoussé.</li>\n</ul>"
    },
    "NXiZ8wSqliPOXDuf": {
      "name": "Déplacement",
      "description": "<p style=\"text-align: justify;\">En situation tendue, confronté à des périls insurmontables, il faut garder votre sang-froid et filer. Faites un test de Déplacement lorsque vous souhaitez échapper à un conflit ou à une autre situation périlleuse.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous êtes cloué sur place, acculé, sans issue. Préparez-vous à vous battre.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous échappez à cette situation délicate, et vous survivez un jour de plus.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’aider un ami (PJ ou PNJ) qui se trouve dans la même situation que vous. Il s’en sort sans même avoir besoin de lancer les dés. Vous pouvez même choisir cette prouesse lorsque vous n’obtenez qu’un @myz[s] : dans ce cas, vous aidez votre ami, mais en vous sacrifiant pour lui.</p>"
    },
    "OC9ZHPTe56zFaGPi": {
      "name": "Système D",
      "description": "<p style=\"text-align: justify;\">La Zone est votre propre terre promise. Partout, des rebuts des Temps d’Avant n’attendent que vous pour devenir quelque chose de nouveau. Vous ramassez en permanence des bouts de ferraille étranges et autres éléments que vous jugez potentiellement utiles. À n’importe quel moment, vous pouvez vous installer quelques heures et utiliser <strong>Système D</strong> pour bidouiller quelque chose. Voici quelques exemples :</p>\n<ul>\n  <li>Un pistolet de fortune (cf. page 87).</li>\n  <li>Quatre flèches.</li>\n  <li>Une armure de fortune, valeur d’armure 3 (cf. page 88).</li>\n  <li>Un bouclier, fait à partir d’un panneau de signalisation. Valeur d’armure 3.</li>\n  <li>Une combinaison anti-Gangrène. Valeur de protection 3 contre la Gangrène (cf. page 126).</li>\n  <li>Une combinaison chaude. Vous confère un bonus d’équipement +3 pour supporter les froids extrêmes.</li>\n  <li>Une charge explosive, Puissance 6 (cf. page 94).</li>\n  <li>Une torche.</li>\n  <li>Une lampe à huile (une dose par heure), ou alimentée par l’artefact Batterie.</li>\n  <li>Des jumelles. Vous confère un bonus d’équipement +1 en Observation.</li>\n  <li>Une corne de brume. Peut être entendue des kilomètres à la ronde.</li>\n  <li>Un alambic. Produit D6 doses de tord-boyaux en quelques heures.</li>\n  <li>Un camouflage. Vous confère un bonus d’équipement +2 en Furtivité.</li>\n  <li>Un radeau de fortune. Peut transporter jusqu’à 5 mutants.</li>\n  <li>Une carriole. Peut servir à transporter beaucoup de matériaux de récupération et d’objets.</li>\n  <li>Un aérostat. Peut soulever une personne à quelques centaines de mètres d’altitude, jusqu’à ce que l’air chaud refroidisse.</li>\n  <li>Un canon de fortune (cf. page 87). Chaque tir requiert une charge explosive.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Composants :</strong> avant de faire votre test de Système D, vous devez décrire ce que vous utilisez pour l’assembler. Imaginez ce que vous voulez, tant que vous vous servez de simples restes brisés des Temps d’Avant. Pour tout faire tenir ensemble, vous pouvez vous servir de fil de fer, de ficelle, de ruban adhésif ou de clous et vis rouillés. Ce que vous utilisez n’a pas d’effet technique en jeu, mais favorise l’immersion.</p>\n<p style=\"text-align: justify;\"><strong>Conditions :</strong> certaines choses sont plus difficiles à construire que d’autres. Pour quelque chose de plus compliqué, la MJ peut mettre en place une ou plusieurs conditions :</p>\n<ul>\n  <li>Il faudra plusieurs jours pour terminer l’appareil.</li>\n  <li>Vous avez besoin d’un type précis de matériaux de récupération. Vous ne l’avez pas, mais savez qui peut vous le fournir…</li>\n  <li>Vous avez besoin d’un artefact spécifique pour que cela fonctionne.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> si vous ratez votre test de Système D, un revers malheureux se produit. L’objet se brise lorsque vous en aurez le plus besoin, voire vous explose à la figure. Vous ne pouvez pas refaire de jet pour un même objet, à moins de trouver de nouveaux matériaux. La MJ peut ajouter d’autres conditions.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> si vous réussissez votre jet, votre création fonctionne… une fois. La plupart des objets créés par Système D ne sont pas faits pour durer, mais pour subvenir à un besoin ponctuel. En temps normal, votre création tient le temps d’une action, avant de perdre toute efficacité (son bonus d’équipement tombe automatiquement à zéro après avoir été utilisé dans le cadre d’un jet). Vous pouvez vous servir d’une prouesse pour le faire durer plus longtemps.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, vous pouvez choisir une prouesse. En voici quelques exemples :</p>\n<ul>\n  <li>L’objet est solide et peut servir plus longtemps. Il suit la règle normale d’usure de l’équipement (cf. page 46).</li>\n  <li>Le bonus d’équipement augmente de 1.</li>\n  <li>S’il s’agit d’une arme, ses dégâts augmentent de 1.</li>\n  <li>Une arme à feu a un canon supplémentaire et peut être utilisée une deuxième fois avant de nécessiter qu’on la recharge. Vous pouvez choisir cette prouesse plusieurs fois pour en faire une arme à plusieurs canons.</li>\n  <li>La valeur d’armure/de protection d’une armure ou combinaison anti-Gangrène augmente de 1. Vous pouvez choisir cette prouesse plusieurs fois.</li>\n  <li>La Puissance d’une charge explosive augmente de 3. Vous pouvez choisir cette prouesse plusieurs fois.</li>\n  <li>Vous placez de redoutables éclats dans votre charge explosive, augmentant ses dégâts de 2 (cf. page 94).</li>\n  <li>Un radeau de fortune peut supporter deux fois plus de personnes.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Réparations :</strong> vous pouvez faire plus que construire des objets : vous pouvez également réparer ce qui est cassé. Avec un test réussi de Système D et quelques heures de travail, vous commencez à réparer un objet qui a perdu des bonus d’équipement. Si vous réussissez, vous rendez tous ses dés d’équipement à l’objet ; si vous échouez, ils sont définitivement réduits à la valeur actuelle. Il est possible de réparer un objet qui est descendu à zéro dé d’équipement, mais en cas d’échec, il est définitivement détruit.</p>\n<p style=\"text-align: justify;\"><strong>Véhicules :</strong> certains Rafistoleurs ont une passion toute particulière pour les voitures, motos ou autre véhicule des Temps d’Avant. Leur plus grand rêve est de trouver un véhicule, de le retaper et d’en faire un digne arpenteur de Zone. La gestion des véhicules est expliquée au chapitre 6. Si vous dénichez un véhicule dans un état acceptable, vous pouvez le réparer avec un test de Système D réussi. Avec un deuxième jet séparé, il est possible de le personnaliser de différentes manières. Pour chaque @myz[s] obtenu en plus du premier, choisissez une des prouesses ci-dessous, chacune pouvant être choisie plusieurs fois :</p>\n<ul>\n  <li>Moteur survitaminé. Le bonus d’équipement du véhicule augmente de 1.</li>\n  <li>Piques et lames. Les dégâts du véhicule (normalement 1) augmentent de 1.</li>\n  <li>Blindage. La valeur d’armure du véhicule augmente de 3 (seulement pour les voitures ou autre véhicule à habitacle clos).</li>\n</ul>\n<p style=\"text-align: justify;\">Un seul jet d’amélioration est possible pour un même véhicule. Si vous retravaillez dessus, toutes les prouesses du jet précédent sont perdues.</p>\n<p style=\"text-align: justify;\"><strong>Armes embarquées :</strong> vous pouvez installer un canon de fortune ou toute autre arme à un véhicule. Cela ne nécessite pas de jet, à l’exception de celui pour construire l’arme en elle-même.</p>"
    },
    "TaqVPylnUXvoJ2OM": {
      "name": "Trouver le chemin",
      "description": "<p style=\"text-align: justify;\">N’importe quel idiot peut entrer dans la Zone, mais si vous ne savez pas ce que vous faites, vous finirez bientôt en cadavre aux os rongés par les créatures des terres désolées. Les Zonards ne sont pas comme les autres : ces solitaires sont entrés dans la Zone et ont appris à la connaître depuis leur enfance. Certains mutants de l’Arche vous regardent de travers, pensant que vous allez répandre la Gangrène, ou au seul prétexte de votre différence.</p>\n\n<p style=\"text-align: justify;\">Faites un test de <strong>Trouver le chemin</strong> à chaque fois que vous entrez dans un nouveau secteur de la Zone. Pour en apprendre plus sur les voyages dans la Zone, reportez-vous au chapitre 8 et, pour la MJ seulement, au chapitre 13.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> les PNJ et monstres du secteur vous détectent avant que vous ne les repériez et, s’ils sont hostiles, essaient de vous tendre des embuscades (cf. page 82).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous trouvez un chemin sûr et repérez les menaces dans la Zone avant qu’elles ne fassent de même ou qu’il ne soit trop tard.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, vous pouvez choisir une prouesse. Chacune ne peut être choisie qu’une fois :</p>\n<ul>\n  <li>Vous repérez un artefact dans le secteur, s’il y en a. Cela ne vous dispense pas d’affronter les éventuelles difficultés pour l’obtenir.</li>\n  <li>Vous pouvez jauger le niveau Gangrène moyen de la zone (cf. page 125).</li>\n  <li>Vous trouvez D6 balles, prêtes à l’emploi.</li>\n  <li>Vous trouvez D6 rations de bouffe contaminées par la Gangrène. Ce sont peut-être des restes des Temps d’Avant ou des plantes comestibles. Un Cuistot de la Zone (cf. page 66) peut en purger la Gangrène en les cuisinant.</li>\n  <li>Vous trouvez D6 rations d’eau potable et sans Gangrène (on trouve généralement de l’eau gangrenée en abondance).</li>\n  <li>L’exploration du secteur prend deux fois moins de temps (cf. page 122).</li>\n  <li>Vous vous dépêchez de traverser le secteur et ne le faites qu’en un quart du temps nécessaire. Vous évitez toutes les menaces, mais le secteur n’est pas considéré comme exploré et vous n’y trouvez ni bouffe, ni eau, ni artefact.</li>\n</ul>\n\n<p style=\"text-align: justify;\"><strong>Continuer à chercher :</strong> vous ne faites généralement de jet que pour les secteurs que vous n’avez pas encore explorés. Un secteur déjà connu est considéré comme vide, et ne contient plus de menace, à moins que la MJ n’en décide autrement. Vous pouvez cependant refaire un test de <em>Trouver le chemin</em> dans des secteurs précédemment explorés pour y dénicher de la bouffe, de l’eau ou des artefacts, à condition que vous n’ayez pas déjà choisi cette prouesse au premier passage. Chaque nouveau jet prend autant de temps que la première exploration de la zone.</p>\n\n<p style=\"text-align: justify;\"><strong>Plusieurs Zonards :</strong> si votre groupe comprend plusieurs Zonards, seul l’un d’entre eux peut tenter de <em>Trouver le chemin</em> lorsque vous entrez dans un nouveau secteur. À vous de choisir lequel. Si vous continuez à chercher dans un secteur déjà exploré pour trouver bouffe, eau et artefacts, vous pouvez tous faire un jet individuellement.</p>"
    },
    "UF7xScr0j1htUauI": {
      "name": "Commandement",
      "description": "<p style=\"text-align: justify;\">En tant que Caïd, vous n’êtes jamais seul. Vous avez toujours un groupe de mutants à proximité, prêts à voler à votre secours. Commandement fonctionne un peu différemment des autres compétences.</p>\n<p style=\"text-align: justify;\">Taille : votre niveau de compétence est un indicateur de la taille de votre bande. Chaque niveau représente environ 3 à 4 mutants.</p>\n<p style=\"text-align: justify;\">Caractéristiques : un groupe basique est généralement composé de Fracasseurs, avec parfois un Maître-chien et un Combinard. Les membres du gang ont les caractéristiques de PNJ standard pour leurs rôles respectifs. Vous pouvez les améliorer grâce à certains talents.</p>\n<p style=\"text-align: justify;\">Armes : votre bande de base est armée de massues et autres armes de corps à corps improvisées. Cet équipement peut être amélioré avec le talent Flingueurs.</p>\n<p style=\"text-align: justify;\">Bouffe, eau et balles : tant que vous êtes dans l’Arche, les membres de votre bande trouvent assez de bouffe et d’eau pour survivre. S’ils possèdent des armes à feu, ils ont juste ce qu’il faut en matière de balles. Dans la Zone, c’est une autre paire de manches : là-bas, vous devez fournir bouffe, eau et balles à chacun.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> si votre test de Commandement est un échec, l’un des membres se rebelle ! Vous devez l’affronter en duel. Si vous perdez (et survivez), votre bande vous abandonne. Vous pouvez en reconstituer une, mais cela prend des semaines et un test réussi.</p>\n<p style=\"text-align: justify;\"><strong>Conflits :</strong> quiconque choisit de vous aider en conflit perd sa propre action du tour. Vous ne pouvez pas aider quelqu’un et agir vous-même, sauf pour effectuer une manœuvre.</p>"
    },
    "UngNVPYJro8aSbM7": {
      "name": "Tinker",
      "description": ""
    },
    "UsmfmElggJMjvwdy": {
      "name": "Repair",
      "description": ""
    },
    "VsLQBzhzjWTcZYOk": {
      "name": "Observation",
      "description": "<p style=\"text-align: justify;\">Dans la Zone, vous devez garder les yeux ouverts si vous voulez rester en vie. Faites un test d’Observation pour repérer des ennemis ou identifier un lieu/objet/créature lointaine.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à savoir de quoi il s’agit, ou vous prenez ce que vous voyez pour quelque chose d’autre.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous identifiez clairement ce que vous avez détecté et savez s’il s’agit ou non d’une menace.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] supplémentaire vous permet d’obtenir la réponse à l’une de ces questions : Est-ce qu’il se dirige vers moi ? Y en a-t-il d’autres à proximité ? Comment puis-je passer devant sans me faire voir ?</p>"
    },
    "aoMnLA9zdoGZYxJW": {
      "name": "Protect",
      "description": ""
    },
    "botYTTaClO7y4qo5": {
      "name": "Datamine",
      "description": ""
    },
    "drLl3UbG8JTUB806": {
      "name": "Enlighten",
      "description": ""
    },
    "jwqKm5BDz2H5weuV": {
      "name": "Command",
      "description": ""
    },
    "k2nUyo0v7HhEXBkI": {
      "name": "Coordinate",
      "description": ""
    },
    "kBqEfqHdc4SQuvBy": {
      "name": "Target",
      "description": ""
    },
    "l1QPkVKy6AEF7cax": {
      "name": "Soins",
      "description": "<p style=\"text-align: justify;\">Lorsque vous êtes Brisé, vous avez besoin de vos amis pour vous relever. La compétence Soins peut être utilisée de deux manières :</p>\n<p style=\"text-align: justify;\"><strong>Soigner un Brisé :</strong> lorsqu’un individu subit assez de traumatismes pour réduire un attribut à zéro, il devient Brisé et ne peut plus agir. Si vous réussissez un test de Soins, il récupère autant de points d’attribut que d’@myz[s] obtenus.</p>\n<p style=\"text-align: justify;\"><strong>Sauver une vie :</strong> prodiguez les premiers secours et stabilisez les blessés critiques pour leur sauver la vie. Un échec pourrait mettre le patient en danger.</p>"
    },
    "lKdFjOKl3VLYk155": {
      "name": "Manufacture",
      "description": ""
    },
    "leJJ7gMpupDheOnU": {
      "name": "Récup",
      "description": "<p style=\"text-align: justify;\">Vous ramassez tout ce qui vous tombe sous la main, et vous fourrez tout ce bric-à-brac dans un chariot ou un sac à dos qui ne vous quitte jamais. Chaque fois qu’il vous faut un objet spécifique pour mener à bien une action, faites un test de <strong>Récup</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> pas moyen de mettre la main sur l’instrument adéquat ! Vous ne pouvez pas refaire le test pour une situation semblable.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous avez exactement ce qu’il faut ; à vous de décider de quoi il s’agit. L’objet vous octroie un bonus d’équipement égal au nombre de @myz[s] obtenu. Généralement, il est en mauvais état et ne sert qu’une fois. Vous pouvez toutefois le rendre plus durable en dépensant un @myz[s] obtenu en plus du premier ; dans ce cas, notez l’accessoire sur votre fiche comme un objet ordinaire.</p>\n\n<p style=\"text-align: justify;\"><strong>Armes :</strong> vous pouvez utiliser Récup pour trouver une arme improvisée (cf. page 77). Les @myz[s] obtenus en plus du premier permettent d’améliorer l’arme : chaque @myz[s] ajoute +1 au bonus d’équipement (maximum +2), 1 point aux dégâts (jusqu’à 3) ou un cran à la portée (jusqu’à Longue, pour les armes à distance). Il faut en outre dépenser un @myz[s] supplémentaire pour rendre l’arme durable.</p>\n\n<p style=\"text-align: justify;\"><strong>Sauf pour les ressources :</strong> la compétence Récup ne peut pas servir à trouver de la nourriture, de l’eau, des flèches ou des balles.</p>\n\n<p style=\"text-align: justify;\"><strong>Votre stock :</strong> le chariot ou le sac à dos qui contient votre stock est considéré comme un objet lourd. Si vous le perdez, vous devez reconstituer votre trésor : il vous faut réussir trois jets de Récup (à raison d’un par jour au maximum), chacun représentant plusieurs heures de recherche. Une fois que vous cumulez trois jets réussis, vous pouvez recommencer à utiliser Récup comme d’habitude.</p>"
    },
    "mfFLtUjIyU4ryGV5": {
      "name": "Infiltrate",
      "description": ""
    },
    "mfQiQANR5eJTVZNl": {
      "name": "Connaissance de la Zone",
      "description": "<p style=\"text-align: justify;\">Les terres désolées au-delà des frontières de l’Arche sont inconnues de la majorité du Peuple. Faites un test de Connaissance de la Zone lorsque vous croisez dans la Zone des créatures ou phénomènes sur lesquels vous voulez vous renseigner.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’avez aucune information fiable, ou alors de mauvaises.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous savez ce que c’est et connaissez ses effets ou caractéristiques habituelles.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions : Comment cela peut-il me nuire ? Comment puis-je lui nuire ou m’en protéger ?</p>"
    },
    "pRBXUKf2FccYNTA5": {
      "name": "Furtivité",
      "description": "<p style=\"text-align: justify;\">Bien souvent, il est plus sage d’éviter le conflit en vous déplaçant sans être repéré. Faites un test de Furtivité.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous êtes repéré et perdez l’effet de surprise.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous passez inaperçu.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] obtenu en plus du premier lors d’une attaque surprise, vous bénéficiez de +1 à votre première attaque.</p>"
    },
    "qR8GayMEzOrrp3Zy": {
      "name": "Overload",
      "description": ""
    },
    "rlfgfDICFLLgqEy0": {
      "name": "Conclure un marché",
      "description": "<p style=\"text-align: justify;\">Vous exploitez votre talent pour déterminer et satisfaire les besoins des autres… à un prix. Faites un test de Conclure un marché.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> une des parties se sent flouée et la situation tourne mal.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> pour chaque succès, choisissez l’une des récompenses suivantes :</p>\n<ul>\n  <li>D6 balles</li>\n  <li>D6 rations de bouffe</li>\n  <li>2D6 rations d’eau pure</li>\n  <li>2D6 doses de tord-boyaux</li>\n  <li>Un secret gênant (MJ décide)</li>\n</ul>"
    },
    "ulrtRwIJpOXTTFDc": {
      "name": "Intimidation",
      "description": "<p style=\"text-align: justify;\">Tout le monde dans l’Arche sait que votre passage n’annonce rien de bon. Faites un test d’Intimidation pour faire plier votre cible à votre volonté, sans forcément lever le poing.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ratez votre effet, et la cible peut devenir hostile.<br><strong>Réussite :</strong> la cible cède ou recule, prête à négocier.<br><strong>Prouesse :</strong> chaque succès supplémentaire ajoute –1 au jet de compétence de la cible la prochaine fois qu’elle agit contre vous.</p>"
    },
    "va1h6hWL3E0Yvtyj": {
      "name":"Scan",
      "description":""
    },
    "wD36YyVwFaxCnKgR": {
      "name": "Connaissance de la nature",
      "description": "<p style=\"text-align: justify;\">La Vallée du Paradis est un lieu effrayant et parfois incohérent. Une agréable prairie peut se transformer en marais d’un instant à l’autre. Une forêt verdoyante peut se muer en fournaise. En outre, des monstres mutants rôdent, de plus en plus étranges au fil des ans.</p>\n\n<p style=\"text-align: justify;\">Votre Connaissance de la nature vous permet d’obtenir des informations sur les créatures et les phénomènes que vous croisez. La MJ peut affecter un modificateur au jet de dés en fonction de la rareté de ce que vous observez (cf. chapitre 9).</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> ça ne vous dit rien, ou vous vous faites des idées. La MJ peut vous donner de fausses informations, ou un mélange de données pertinentes et erronées (ainsi, vous saurez que vous avez manqué le test, mais sans comprendre à quoi vous fier exactement).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous identifiez le phénomène ou la créature, et vous avez une idée de ses traits élémentaires ou des effets qui risquent de se produire.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions (à vous de choisir laquelle) concernant la créature ou le phénomène :</p>\n<ul>\n  <li>Comment cet être ou ce phénomène peut-il me nuire ?</li>\n  <li>Comment puis-je lui nuire ?</li>\n</ul>\n\n"
    },
    "zhR8eBI2wciDWLs0": {
      "name": "Force",
      "description": "<p style=\"text-align: justify;\">Quand des épaves ou des débris bloquent votre chemin, et que vous devez pousser ou soulever quelque chose, faites un test de Force.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> c’est vraiment trop lourd. Il va falloir trouver un autre moyen.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> avec un grognement, vous triomphez et vous écartez ce qui vous barrait le passage.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] supplémentaire, choisissez l’une des prouesses suivantes :</p>\n<ul>\n  <li>Vous poussez ou lancez l’objet : une cible à portée subit autant de dégâts que d’@myz[s] supplémentaires.</li>\n  <li>Vous révélez un passage secret ou un objet caché. C’est la MJ qui décide.</li>\n</ul>"
    }
  }
}