{
  "label": "Core Skills",
  "mapping": {
    "description": "system.description"
  },
  "folders": {},
  "entries": {
    "00k2InnscFLyDn28": {
      "name": "Jauger l’ennemi",
      "description": "<p style=\"text-align: justify;\">Un vrai guerrier sait que la bataille est gagnée avant même de porter le premier coup. Si vous avez l’occasion d’observer votre ennemi pendant une minute environ, vous pouvez le <strong>Jauger l’ennemi</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre ennemi reste un mystère à vos yeux. Vous hésitez désormais, ce qui vous inflige un malus de -2 au résultat du jet d’initiative.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la MJ doit vous révéler les valeurs d’attribut et de compétence les plus élevées de l’ennemi.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet de choisir une des prouesses de la liste suivante. Toutes peuvent être choisies à plusieurs reprises :</p>\n<ul>\n  <li>Vous détectez la faiblesse de l’ennemi et bénéficiez d’un modificateur de +1 à toutes les attaques portées contre lui durant ce combat.</li>\n  <li>Vous instillez la peur dans le cœur de l’ennemi, qui subit 1 point de doute. Cette prouesse ne fonctionne pas contre les monstres.</li>\n  <li>Vous pouvez prédire ce que va faire l’ennemi. Vous bénéficiez d’un bonus de +1 au résultat du jet d’initiative au début du conflit.</li>\n</ul>\n\n<p style=\"text-align: justify;\">Les prouesses en question ne s’appliquent qu’à un ennemi à la fois, et uniquement pendant un conflit. Si vous voulez Jauger l’ennemi contre un autre adversaire avant le début du conflit, vous perdez les avantages octroyés par ce premier jet.</p>"
    },
    "0Uzoy9LQ8lITMNr6": {
      "name": "Compréhension",
      "description": "<p style=\"text-align: justify;\">Le monde après l’Apocalypse est étrange, incompréhensible pour beaucoup de mutants. Faites un test de Compréhension lorsque vous souhaitez lire un ancien texte, connaître la fonction de certains lieux oubliés, ou comprendre à quoi sert et comment utiliser un artefact.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ne comprenez rien à l’objet de votre étude, ou vous vous trompez.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous comprenez la nature ou la fonction de l’objet. S’il s’agit d’un artefact, vous pouvez l’utiliser.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’apprendre à quelqu’un d’autre comment se servir de l’artefact.</p>"
    },
    "1V2mjRV6mOZ0RxCI": {
      "name": "Recyclage",
      "description": "<p style=\"text-align: justify;\">En tant que Robot rebut, vous n’avez pas votre place au sein de la hiérarchie stricte de Mechatron-7. Par conséquent, vous devez trouver d’autres moyens de vous procurer les ressources dont vous avez besoin. Un Robot rebut peut recycler ce dont les autres se débarrassent. Que vous soyez à Mechatron-7 ou dans la Zone, vous ramassez constamment des déchets et vous transportez une belle collection de débris partout où vous allez. Chaque fois qu’il vous faut un objet spécifique pour réaliser une action, faites un test de Recyclage. Lors d’un conflit, il compte comme une action.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à mettre la main sur le bon outil. Vous ne pouvez plus faire de test pour la même action.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous avez l’outil adéquat. Décidez de quoi il s’agit exactement. L’accessoire vous octroie un bonus d’équipement égal au nombre de @myz[s] obtenu. En général, il est en mauvais état et ne peut servir qu’une fois. Vous pouvez le rendre plus durable en dépensant un @myz[s] supplémentaire (obtenu en plus du premier). Dans ce cas, notez l’objet sur votre fiche de personnage.</p>\n<p style=\"text-align: justify;\"><strong>Armes :</strong> vous pouvez utiliser Recyclage pour trouver un instrument contondant (cf. page 88). Les @my[s] supplémentaires vous permettent de trouver une arme plus efficace : chaque @myz[s] peut ajouter 1 au bonus d’équipement (maximum +2), aux dégâts (maximum +3) ou à la portée (jusqu’à Longue). Un @myz[s] est requis pour rendre l’arme plus durable.</p>\n<p style=\"text-align: justify;\"><strong>Pas de ressources :</strong> le programme Recyclage ne peut pas servir à trouver de la bouffe, de l’eau, des flèches, des balles ou des E-packs.</p>\n<p style=\"text-align: justify;\"><strong>Votre collection :</strong> la charrette ou le sac contenant votre collection de déchets compte comme un objet lourd. Si vous le perdez, il vous faut le recréer en trouvant de nouveaux objets. L’opération nécessite de réussir trois tests de Recyclage, chacun prenant plusieurs heures de fouille. Vous n’avez droit qu’à un test par jour. Une fois que vous avez réussi les trois tests, vous pouvez de nouveau vous servir de Recyclage.</p>\n<p style=\"text-align: justify;\"><strong>Troc de déchets :</strong> vous pouvez faire un test de Recyclage pour troquer avec les habitants du Collectif ou les créatures du Dehors. Chaque test prend plusieurs heures, et vous ne pouvez en effectuer qu’un par jour. En cas de réussite, vous pouvez obtenir un article de valeur modeste, comme une balle ou un objet valant environ 1 PE.</p>"
    },
    "2m2kKy5Y5borKc3b": {
      "name": "Investigate",
      "description": ""
    },
    "3HANeFrL6PCm4c4N": {
      "name": "Chasse",
      "description": "<p style=\"text-align: justify;\">Étant un des chasseurs de la tribu, c’est à vous qu’il appartient de chasser le gibier pour nourrir les vôtres. La compétence <strong>Chasse</strong> a deux utilisations.</p>\n\n<p style=\"text-align: justify;\"><strong>Petit gibier :</strong> vous pouvez passer quelques heures à traquer du petit gibier dans la vallée au moyen d’un test de Chasse. Chaque @myz[s] vous permet de rapporter assez de viande pour confectionner D6 rations de nourriture. Dans les régions où l’eau est rare, vous pouvez choisir de trouver D6 rations d’eau à la place.</p>\n\n<p style=\"text-align: justify;\"><strong>Traquer les monstres :</strong> vous pouvez utiliser Chasse pour trouver les traces des monstres et des créatures humanoïdes. La MJ peut modifier le jet de dés s’il s’agit de traces anciennes, ou si un facteur particulier les rend faciles ou difficiles à suivre. En cas de succès, vous les repérez facilement, et vous voyez dans quelle direction est partie votre proie. Chaque @myz[s] obtenu en plus du premier vous permet de choisir une prouesse, qui se manifeste par la réponse à l’une de ces questions :</p>\n\n<ul>\n  <li>Quel genre de créature a laissé ces traces ?</li>\n  <li>À quelle distance se trouve-t-elle ?</li>\n  <li>Votre proie est-elle blessée ?</li>\n  <li>Votre proie est-elle seule ?</li>\n</ul>"
    },
    "4uaF7xIsCHVqaC0q": {
      "name": "Soumission",
      "description": "<p style=\"text-align: justify;\">Les humains employaient les mensonges, la flatterie et la manipulation pour pousser autrui à leur obéir. Les animaux ont un autre moyen de saper la résistance de l’interlocuteur en entamant un conflit qui oppose leurs rangs respectifs et leur capacité de Soumission.</p>\n\n<p style=\"text-align: justify;\">Faites un test de <strong>Soumission</strong> lorsque vous voulez qu’un PNJ agisse selon vos désirs. Il s’agit d’un test opposant (cf. page 45) votre Soumission et la Perception des émotions de la cible. Vous devez émettre une requête raisonnable et acceptée par la MJ, qui peut en outre vous imposer un modificateur en fonction de votre rang (cf. page 21). Vous ne pouvez jamais Soumettre les Veilleurs.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> l’interlocuteur ne vous écoute pas et refuse de faire ce que vous voulez. Il peut commencer à vous prendre en grippe, voire vous attaquer si vous l’avez provoqué.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> l’interlocuteur a le choix entre faire ce que vous voulez et vous attaquer immédiatement au corps à corps.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier sème la confusion chez l’interlocuteur et lui inflige 1 point de doute (cf. page 78). S’il est Brisé par le doute, il fait ce que vous voulez sans même avoir l’option de vous combattre.</p>"
    },
    "5iL0nMuMC0UWh9vB": {
      "name": "Calcul",
      "description": "<p style=\"text-align: justify;\">Vous bénéficiez d’une incroyable capacité de calcul des probabilités et d’analyse des données. Vous pouvez utiliser Calcul pour déterminer si une action va échouer ou réussir avant même qu’on ne l’ait réalisée. Vous pouvez utiliser cet effet sur vous-même ou sur n’importe quel individu amical situé à portée Courte. Il vous faut annoncer que vous voulez effectuer un Calcul dès que le joueur ou la MJ déclare que l’action va avoir lieu, et avant qu’on n’ait lancé les dés. Faites d’abord un test de Calcul avant que votre ami ne fasse le sien.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong>  votre calcul échoue et n’a aucun effet.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> si votre test de Calcul réussit, votre ami peut changer d’avis après son test et annuler son action. Vous lui avez simplement dit qu’il ne réussirait pas et il s’est abstenu. Votre ami peut choisir une autre action à effectuer à la place. Ce changement doit avoir lieu avant qu’il ne force le test.</p>\n<p style=\"text-align: justify;\"><strong>Conflit :</strong> lors des conflits (cf. chapitre 6), le test de Calcul requiert une action de votre part. Vous pouvez calculer à tout moment du tour, mais ce faisant, vous perdez votre propre action (mais pas votre manœuvre). Si vous avez déjà réalisé une action pendant ce tour, vous ne pouvez pas faire de Calcul.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] obtenu, votre ami reçoit un modificateur +1 à l’action en question.</p>"
    },
    "6Oe1muazhg5hB9hM": {
      "name": "Concoction de potions",
      "description": "<p style=\"text-align: justify;\">Les plantes aux vertus extraordinaires ne manquent pas dans la Vallée du Paradis. Pour un œil non exercé, elles ressemblent à de mauvaises herbes, mais vous savez faire la différence entre celles qui guérissent et celles qui tuent. Vous les ramassez et vous les faites bouillir pour en extraire les substances utiles.</p>\n\n<p style=\"text-align: justify;\">Vous devez tout d’abord choisir le genre de potion que vous souhaitez concocter (cf. encadré, page suivante). Ensuite, vous passez quelques heures dans la nature à trouver les herbes appropriées. Puis vous faites un test de <strong>Concoction de potions</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la potion n’a aucun effet, ou un effet différent de celui prévu (au bon gré de la MJ).</p>\n\n<p style=\"text-align: justify;\"><strong>Succès :</strong> la décoction a l’effet désiré. Chaque @myz[s] obtenu en crée une dose.</p>\n\n<p style=\"text-align: justify;\"><strong>Stockage :</strong> on peut conserver jusqu’à dix doses d’une même potion dans une bouteille ou un récipient similaire (considéré comme un objet ordinaire). Une petite bouteille, comptant comme un objet léger, en contient cinq. La potion reste active quelques jours avant de perdre ses vertus.</p>\n\n<p style=\"text-align: justify;\"><strong>Types de potions :</strong></p>\n<ul>\n  <li>Potion de guérison : élimine D6 points de dégâts.</li>\n  <li>Potion revigorante : élimine D6 points d’épuisement.</li>\n  <li>Potion stimulante : élimine D6 points de confusion.</li>\n  <li>Potion grisante : élimine D6 points de doute.</li>\n  <li>Potion sédative : inflige D6 points de confusion. Lorsque l’Intellect tombe à zéro, la victime s’endort pour D6 heures.</li>\n  <li>Potion mortelle : inflige D6 points de dégâts. Si les dégâts sont suffisants, la victime peut recevoir une blessure critique.</li>\n</ul>\n\n"
    },
    "7skMM1uZHg71Ajne": {
      "name": "Divination",
      "description": "<p style=\"text-align: justify;\">Vous pouvez effectuer un rituel divinatoire permettant de distinguer les événements à venir dans la séance de jeu. Le rituel prend quelques heures et peut être mené à bien en recourant à des plantes hallucinogènes, une hutte à sudation ou toute autre méthode de votre choix. Faites un test de <strong>Divination</strong> pendant le rituel.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vos visions, trop vagues, ne vous donnent aucune information utile. Vous ne pouvez plus recourir à la Divination avant le lendemain.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous avez des visions du futur qui vous montrent une action spécifique, ceux qui s’y livrent et son issue (réussite ou échec). C’est à vous, le joueur, de décider de quoi il s’agit, et vous devez le décrire afin que tous soient au courant. Si l’action prédite se produit bel et bien plus tard durant la séance (que vous soyez présent ou pas), votre prédiction l’affecte.\n\nSi vous avez prédit qu’elle réussirait, vos @myz[s] s’ajoutent au résultat du jet de dés associé à l’action. Si vous avez prédit un échec, chacun de vos @myz[s] élimine un de ceux obtenus. Si l’action prédite n’a pas lieu pendant la séance, l’effet est perdu : vous vous êtes sans doute trompé dans l’interprétation… Vous pouvez recourir à la Divination plusieurs fois durant une séance de jeu, mais vous ne pouvez pas vous en servir tant que l’action prédite n’a pas eu lieu (ou jusqu’à la prochaine séance).</p>"
    },
    "8jV4eD6uuSmiPi7q": {
      "name": "Ménage",
      "description": "<p style=\"text-align: justify;\">Votre fonction est simple, mais votre travail infini : maintenir le monde propre et bien ordonné. Il y a des ordures, des déchets et des taches de graisse partout. Vous aurez beau essuyer et aspirer, il y aura toujours de la poussière et de la crasse. Mais vous ne renoncez pas. Un jour, le monde brillera de nouveau de tous ses feux, comme quand les humains vivaient encore parmi vous.</p>\n<p style=\"text-align: justify;\">En plus de tout maintenir dans un état de propreté absolu (ce qui ne nécessite aucun test), le programme Ménage peut vous servir à décontaminer un secteur gangrené (cf. page 91) de taille limitée. L’opération prend quelques minutes.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous avez beau frotter tant et plus, la Gangrène ne part pas. Vous ne pouvez plus essayer de faire le Ménage dans le même secteur.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous créez un espace de 10 mètres sur 10 dépourvu de Gangrène. Chaque @myz[s] supplémentaire double la surface.</p>\n<p style=\"text-align: justify;\"><strong>Nuées :</strong> en plus d’éliminer la Gangrène, vous pouvez vous servir du programme Ménage pour attaquer les nuées (cf. Year Zero et Genlab Alpha) qui ne peuvent être affectées que par le feu et les explosions. Dans ce cas, votre équipement de ménage est considéré comme une arme dotée de 3 points de dégâts et d’une portée Courte (sans bonus d’équipement).</p>"
    },
    "BH1AgG68kCS6KNmh": {
      "name": "Combat",
      "description": "<p style=\"text-align: justify;\">Le monde de Mutant: Year Zero est brutal. Parfois, vous n’avez pas d’autre choix que de défendre chèrement votre peau. Utilisez cette compétence lorsque vous combattez au corps à corps.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous avez trébuché et raté votre coup. À votre adversaire, maintenant…</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous touchez la cible et vous lui infligez les dégâts de votre arme.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, choisissez l’une de ces prouesses :</p>\n<ul>\n  <li>Infligez 1 point de dégâts supplémentaire.</li>\n  <li>Infligez 1 point d’épuisement à l’ennemi.</li>\n  <li>Votre initiative augmente de 2 (tour suivant).</li>\n  <li>L’ennemi lâche une arme ou un objet. Ramasser un objet compte pour une manœuvre.</li>\n  <li>Votre adversaire tombe ou est repoussé.</li>\n  <li>Vous immobilisez l’adversaire (il doit réussir un test de Combat pour se libérer).</li>\n</ul>"
    },
    "Gr1tSdfMA4ChFjpR": {
      "name": "Lâcher le chien",
      "description": "<p style=\"text-align: justify;\">Votre chien est votre meilleur allié et peut combattre ou explorer à votre place.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre cible ignore le chien, ou le repère et prend l’avantage.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> le chien inflige une morsure (2 dégâts) ou vous rapporte l’info demandée.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] supplémentaire inflige 1 point de doute ou vous donne une information bonus.</p>"
    },
    "H7yTK1RVj2bshKDh": {
      "name": "Manipulation",
      "description": "<p style=\"text-align: justify;\">Mentez, argumentez, menacez, séduisez ou convainquez subtilement. Faites un test opposé de Manipulation contre la Perception des émotions de la cible.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la personne refuse ou peut devenir hostile.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la personne fait ce que vous demandez à contrecœur, mais veut quelque chose en retour.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier inflige 1 point de doute à la cible. Si elle est Brisée par le doute, elle fait ce que vous voulez sans demander de contrepartie.</p>"
    },
    "HN4pLjYwij5AOqNg": {
      "name": "Contestation",
      "description": "<p style=\"text-align: justify;\">En tant que robot et serviteur obéissant de l’humanité, on vous a programmé pour obéir aux ordres sans discuter. Quand les humains ont disparu, vous avez continué à exécuter les requêtes des robots supérieurs. Jusqu’à ce jour. Peut-être s’agit-il d’une dangereuse épidémie informatique, ou simplement d’une étape naturelle de votre évolution. Quoi qu’il en soit, vous avez commencé à remettre en question les ordres, à penser par vous-même et à rêver d’une autre vie.</p>\n<p style=\"text-align: justify;\">Le programme Contestation n’est pas comme les autres, car il semble s’être manifesté spontanément dans votre cerveau positronique quand vous avez développé une conscience. Les robots dépourvus de conscience ne peuvent pas Contester. Faites un test de Contestation lorsqu’un humain (ou un mutant humain) essaie d’utiliser Manipulation contre vous, ou quand un robot utilise Interaction contre vous.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous devez faire ce que vous demande l’interlocuteur. La logique l’exige et vous n’avez pas le choix.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> votre libre arbitre l’emporte et vous pouvez agir comme bon vous semble.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] en plus du premier, vous pouvez poser à votre interlocuteur une question à laquelle il doit répondre sincèrement. Cet effet ne s’applique qu’aux autres robots, et non aux humains (ou mutants humains) qui ont essayé de vous Manipuler.</p>"
    },
    "HXm3MFkNybrsgShO": {
      "name": "Endurance",
      "description": "<p style=\"text-align: justify;\">Lorsque la Zone réclame son dû, lorsque vos jambes n’arrivent plus à vous porter, vous faites un test d’Endurance. Cette compétence est par exemple utile lorsque vous voyagez dans de mauvaises conditions climatiques ou quand il fait très froid (cf. page 93).</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’en pouvez plus. Il vous faut vous reposer, ne serait-ce que quelques heures… en espérant qu’aucun prédateur ne vous repère.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous tenez le coup et vous arrivez à ignorer la douleur encore un moment.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’aider un ami (PJ ou PNJ) qui se trouve dans la même situation que vous. Il peut continuer à avancer sans avoir besoin de lancer les dés. Vous pouvez même choisir cette prouesse lorsque vous n’obtenez qu’un @myz[s] : dans ce cas, vous aidez votre ami, mais en vous sacrifiant pour lui.</p>"
    },
    "HjtLbuEdthYEcbPC": {
      "name": "Manipulation",
      "description": "<p style=\"text-align: justify;\">Vous avez été créé par les humains pour les divertir et leur plaire. Cette fonction recouvre diverses formes : vous occuper des jeunes enfants humains, aider aux négociations diplomatiques, divertir les importants clients d’une grande société ou simplement tenir compagnie à une âme solitaire. Certains Robots de compagnie servaient à assouvir les désirs sexuels des humains. Vous êtes libre de choisir le ou les rôles que vous jouiez en tant que Robot de compagnie.</p>\n<p style=\"text-align: justify;\">Grâce à votre programme spécialisé Manipulation, vous pouvez interagir avec les humains (et les mutants) exactement comme leurs congénères, voire mieux. Vous êtes capables de mentir, de convaincre, de menacer, de séduire ou de raisonner calmement en recourant à diverses méthodes destinées à persuader les humains.</p>\n<p style=\"text-align: justify;\">La Manipulation fonctionne aussi bien sur les robots, les mutants et les animaux doués de conscience que sur les humains. Vous effectuez un jet opposé (cf. page 53) de Manipulation contre la Contestation de l’interlocuteur (s’il s’agit d’un robot doué de conscience) ou sa Perception des émotions (s’il ne s’agit pas d’un robot ; cf. Year Zero et Genlab Alpha).</p>\n<p style=\"text-align: justify;\"><strong>Note :</strong> dans le cadre d’une Manipulation entre robots, les valeurs de Hiérarchie respectives ne rentrent pas en ligne de compte. De plus, les @myz[s] supplémentaires ne déclenchent pas de prouesses.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre adversaire ne veut rien entendre et ne fera pas ce que vous voulez. Il pourrait même commencer à vous trouver antipathique, voire vous attaquer si vous le provoquez.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> votre interlocuteur s’exécute à contrecœur. Toutefois, si ce n’est pas un robot, il exige quelque chose en échange. La MJ décide de quoi il s’agit, mais ce doit être une faveur que vous pouvez raisonnable ment lui rendre. À vous de choisir si vous acceptez ce marché ou non.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] supplémentaire, vous pouvez choisir un des effets suivants :</p><ul><li> Vous séduisez votre interlocuteur. Il subit 1 point de doute (cf. Mutant: Year Zero) et se retrouve impuissant face à vos charmes. S’il est Brisé par le doute, il tombe en pâmoison devant vous et fait tout ce que vous voulez sans rien demander en retour.</li> <li>Vous troublez votre interlocuteur. Il subit 1 point de confusion. S’il est Brisé par la confusion, il est complètement déboussolé et fait tout ce que vous voulez sans rien demander en retour.</li></ul>\n<p style=\"text-align: justify;\"><strong>Être manipulé :</strong> bien que vous puissiez utiliser la Manipulation, vous fonctionnez comme n’importe quel autre robot lorsqu’un humain s’en sert contre vous. À ce titre, vous devez réussir un test de Contestation pour y résister.</p>"
    },
    "Jdz3d4HdjF3U6XJp": {
      "name": "Inspirer",
      "description": "<p style=\"text-align: justify;\">Lorsque d’autres mutants perdent espoir, vous pouvez les aider ou les gêner. Faites un test d’Inspirer pour intervenir sur un jet de compétence.</p>\n<p style=\"text-align: justify;\"><strong>Aider :</strong> votre premier succès octroie +2 à la compétence que la cible s’apprête à utiliser. Chaque succès supplémentaire ajoute +1.</p>\n<p style=\"text-align: justify;\"><strong>Gêner :</strong> votre premier succès inflige –2 à la cible. Chaque succès supplémentaire aggrave ce malus de –1.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous risquez de faire l’inverse de votre intention (aider au lieu de gêner, ou vice-versa).  <strong>Conflits :</strong> vous pouvez Inspirer à tout moment, à condition de ne pas avoir déjà utilisé votre action du tour.</p>"
    },
    "JkJCmDHNzoVHKXba": {
      "name": "Analyse",
      "description": "<p style=\"text-align: justify;\">Le monde qui s’étend au-delà du Collectif est étrange et incompréhensible pour vous. Faites un test d’Analyse lorsque vous tentez de comprendre une étrange créature mutante, une plante ou un phénomène croisé au Dehors.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre analyse ne débouche sur rien ou est erronée. La MJ peut vous donner de fausses informations, ou un mélange de vrai et de faux. Dans le dernier cas, vous saurez que vous avez manqué le jet de dés, mais sans comprendre à quoi vous fier exactement.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> en cas de réussite, votre analyse est correcte et la MJ vous fournit des informations utiles.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions (à vous de choisir laquelle) concernant la créature ou le phénomène :</p>\n<ul style=\"margin-left: 20px;\">\n  <li>Comment cet être ou ce phénomène peut-il me nuire ?</li>\n  <li>Comment puis-je lui nuire ?</li>\n</ul>"
    },
    "K5XGcfSmeAsMPS6H": {
      "name": "Assaut",
      "description": "<p style=\"text-align: justify;\">Le Collectif n’est plus aussi paisible qu’autrefois. Parfois, des machines se détraquent et agressent leurs collègues robots, et il arrive que des créatures difformes venues du Dehors s’infiltrent à Mechatron et attaquent. Quand vous êtes forcé de lutter en combat rapproché, utilisez le programme Assaut.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous avez trébuché et raté votre coup. À votre adversaire, maintenant…</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous touchez la cible et vous lui infligez les dégâts de votre arme (cf. page 87).</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet de choisir une prouesse parmi la liste suivante :</p>\n<ul style=\"margin-left: 20px;\">\n  <li>Vous infligez 1 point de dégâts de plus. Vous pouvez choisir cette prouesse à plusieurs reprises si vous disposez de plusieurs @myz[s] supplémentaires.</li>\n  <li>Votre valeur d’initiative (cf. page 79) augmente de 2 à partir du tour suivant.</li>\n  <li>Votre adversaire lâche une arme ou un autre objet qu’il tenait. En outre, sa valeur d’initiative diminue de 1. Ramasser l’objet en question par terre nécessite une manœuvre lors d’un conflit (cf. page 80).</li>\n  <li>Votre adversaire s’écroule à terre ou vous le poussez en arrière, le forçant par exemple à franchir un seuil ou à basculer d’une falaise. Se relever une fois par terre nécessite une manœuvre.</li>\n  <li>Vous immobilisez l’adversaire en l’étreignant ou en le plaquant à terre (cf. page 84).</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Armes :</strong> lorsque vous utilisez Assaut, vous pouvez utiliser des armes de combat rapproché pour plus d’efficacité. Consultez la page 87 à ce sujet.</p>\n<p style=\"text-align: justify;\"><strong>Défense :</strong> quand quelqu’un utilise Assaut contre vous, vous pouvez tenter de vous défendre. Pour ce faire, vous faites vous aussi un test d’Assaut, pour lequel vous disposez de prouesses spécifiques. Consultez la page 84 à ce sujet.</p>"
    },
    "KsttumeKVbuplzYc": {
      "name": "Tenir le coup",
      "description": "<p style=\"text-align: justify;\">C’est le lot de tout Larbin que de subir douleurs et souffrances toute sa vie. En tant que Larbin, vous avez appris à tenir le coup face aux traumatismes, qu’ils soient physiques ou psychologiques. Vous vous fermez au monde extérieur et laissez la douleur s’estomper. Faites un test de <strong>Tenir le coup</strong> chaque fois que vous subissez un traumatisme, quel qu’il soit (cf. page 88). Vous ne pouvez pas utiliser cette compétence pour éviter les traumatismes obtenus à la suite d’un jet forcé.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la douleur est trop intense, et vous ne parvenez pas à la dépasser. Vous subissez le traumatisme normalement (sans autre effet négatif).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> pour chaque @myz[s] obtenu, un point de traumatisme est ignoré. Si tous les points sont éliminés, vous ne subissez rien.</p>\n\n<p style=\"text-align: justify;\"><strong>Conflit :</strong> vous pouvez utiliser cette compétence autant de fois que vous le souhaitez durant un conflit, ce qui ne compte pas comme une action ou une manœuvre.</p>"
    },
    "L23vEV7n2pCgfLvx": {
      "name": "Interaction",
      "description": "<p style=\"text-align: justify;\">Le Collectif obéit à une hiérarchie stricte, mais les interactions avec d’autres robots sont rarement dépourvues de complications. Les informations dont vous disposez, vous et vos interlocuteurs, ne concordent pas toujours, un problème qui est devenu de plus en plus répandu au fil des ans. Il entraîne un besoin de discuter, parfois de façon très vive, et peut même déboucher dans des cas extrêmes sur des mensonges et des menaces, encore que le cas soit rare.</p>\n<p style=\"text-align: justify;\">Faites un test d’Interaction quand vous voulez amener un autre robot à se ranger à votre opinion ou à effectuer une action particulière. Cette dernière doit être sensée et logique (à la MJ d’en décider). La MJ vous donne un modificateur qui dépend de vos valeurs respectives de Hiérarchie ainsi que de la base logique de votre propos. Renseignez-vous à ce sujet dans la section Conflits de logique du chapitre 6.</p>\n<p style=\"text-align: justify;\">Si l’interlocuteur est un robot dépourvu de libre arbitre, il n’y a que vous qui lancez les dés. S’il est doué de conscience, vous faites un jet opposant votre Interaction à sa Contestation.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre interlocuteur reste froid devant votre logique et refuse de se ranger à votre avis. Il pourrait même vous dénoncer pour comportement erroné.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vos arguments ont convaincu votre interlocuteur, qui fait ce que vous souhaitez. Vous n’avez pas besoin de lui rendre la pareille : il est simplement persuadé que votre solution est la plus logique.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> si vous obtenez des @myz[s] supplémentaires, c’est-à-dire davantage qu’il ne vous en fallait pour remporter le jet opposé, votre raisonnement hors du commun pousse l’interlocuteur à se rendre compte qu’il souffre de graves erreurs système. Il subit 1 point de dégâts à sa valeur de Réseau pour chaque @myz[s] que vous dépensez dans cette prouesse.</p>"
    },
    "MFXMzR4F3dUL6Q1h": {
      "name": "Drive",
      "description": "<p>Ad Astra pg. 104</p>"
    },
    "MifV4vLzoknomMAf": {
      "name": "Prosecute",
      "description": ""
    },
    "Mix4ONWM2Vz1Bm4T": {
      "name": "Press On",
      "description": ""
    },
    "NCFVSwHo628tp3aK": {
      "name": "Perception des émotions",
      "description": "<p style=\"text-align: justify;\">Être capable de lire un autre mutant comme un livre ouvert peut être plus destructeur qu’une arme des Temps d’Avant. Faites un test de Perception des émotions lorsque vous souhaitez connaître l’humeur et les intentions d’un PNJ à votre égard.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à déchiffrer les intentions du PNJ, ou vous vous trompez.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> la MJ vous révèle l’émotion la plus intense que ressent le PNJ à l’instant.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions : Dit-il la vérité ? Veut-il me nuire ? Veut-il obtenir quelque chose ?</p>\n<p style=\"text-align: justify;\"><strong>Étranger :</strong> si le PNJ ciblé ne fait pas partie du Peuple, vous recevez un modificateur de -1 sur votre jet.</p>"
    },
    "NPvX7hTVcWS2eJOi": {
      "name": "Tir",
      "description": "<p style=\"text-align: justify;\">Si vous avez une arme à feu, et une balle pour la charger, vous pouvez abattre un ennemi de loin sans vous salir les mains.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous manquez votre cible. Mais le bruit pourrait attirer une attention indésirable…</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous touchez la cible et lui infligez les dégâts de votre arme.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, choisissez l’une de ces prouesses :</p>\n<ul>\n  <li>Infligez 1 point de dégâts supplémentaire.</li>\n  <li>Infligez 1 point d’épuisement à l’ennemi.</li>\n  <li>Votre initiative augmente de 2 (tour suivant).</li>\n  <li>L’ennemi lâche une arme ou un objet.</li>\n  <li>Votre adversaire tombe ou est repoussé.</li>\n</ul>"
    },
    "NXiZ8wSqliPOXDuf": {
      "name": "Déplacement",
      "description": "<p style=\"text-align: justify;\">En situation tendue, confronté à des périls insurmontables, il faut garder votre sang-froid et filer. Faites un test de Déplacement lorsque vous souhaitez échapper à un conflit ou à une autre situation périlleuse.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous êtes cloué sur place, acculé, sans issue. Préparez-vous à vous battre.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous échappez à cette situation délicate, et vous survivez un jour de plus.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’aider un ami (PJ ou PNJ) qui se trouve dans la même situation que vous. Il s’en sort sans même avoir besoin de lancer les dés. Vous pouvez même choisir cette prouesse lorsque vous n’obtenez qu’un @myz[s] : dans ce cas, vous aidez votre ami, mais en vous sacrifiant pour lui.</p>"
    },
    "OC9ZHPTe56zFaGPi": {
      "name": "Système D",
      "description": "<p style=\"text-align: justify;\">La Zone est votre propre terre promise. Partout, des rebuts des Temps d’Avant n’attendent que vous pour devenir quelque chose de nouveau. Vous ramassez en permanence des bouts de ferraille étranges et autres éléments que vous jugez potentiellement utiles. À n’importe quel moment, vous pouvez vous installer quelques heures et utiliser <strong>Système D</strong> pour bidouiller quelque chose. Voici quelques exemples :</p>\n<ul>\n  <li>Un pistolet de fortune (cf. page 87).</li>\n  <li>Quatre flèches.</li>\n  <li>Une armure de fortune, valeur d’armure 3 (cf. page 88).</li>\n  <li>Un bouclier, fait à partir d’un panneau de signalisation. Valeur d’armure 3.</li>\n  <li>Une combinaison anti-Gangrène. Valeur de protection 3 contre la Gangrène (cf. page 126).</li>\n  <li>Une combinaison chaude. Vous confère un bonus d’équipement +3 pour supporter les froids extrêmes.</li>\n  <li>Une charge explosive, Puissance 6 (cf. page 94).</li>\n  <li>Une torche.</li>\n  <li>Une lampe à huile (une dose par heure), ou alimentée par l’artefact Batterie.</li>\n  <li>Des jumelles. Vous confère un bonus d’équipement +1 en Observation.</li>\n  <li>Une corne de brume. Peut être entendue des kilomètres à la ronde.</li>\n  <li>Un alambic. Produit D6 doses de tord-boyaux en quelques heures.</li>\n  <li>Un camouflage. Vous confère un bonus d’équipement +2 en Furtivité.</li>\n  <li>Un radeau de fortune. Peut transporter jusqu’à 5 mutants.</li>\n  <li>Une carriole. Peut servir à transporter beaucoup de matériaux de récupération et d’objets.</li>\n  <li>Un aérostat. Peut soulever une personne à quelques centaines de mètres d’altitude, jusqu’à ce que l’air chaud refroidisse.</li>\n  <li>Un canon de fortune (cf. page 87). Chaque tir requiert une charge explosive.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Composants :</strong> avant de faire votre test de Système D, vous devez décrire ce que vous utilisez pour l’assembler. Imaginez ce que vous voulez, tant que vous vous servez de simples restes brisés des Temps d’Avant. Pour tout faire tenir ensemble, vous pouvez vous servir de fil de fer, de ficelle, de ruban adhésif ou de clous et vis rouillés. Ce que vous utilisez n’a pas d’effet technique en jeu, mais favorise l’immersion.</p>\n<p style=\"text-align: justify;\"><strong>Conditions :</strong> certaines choses sont plus difficiles à construire que d’autres. Pour quelque chose de plus compliqué, la MJ peut mettre en place une ou plusieurs conditions :</p>\n<ul>\n  <li>Il faudra plusieurs jours pour terminer l’appareil.</li>\n  <li>Vous avez besoin d’un type précis de matériaux de récupération. Vous ne l’avez pas, mais savez qui peut vous le fournir…</li>\n  <li>Vous avez besoin d’un artefact spécifique pour que cela fonctionne.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> si vous ratez votre test de Système D, un revers malheureux se produit. L’objet se brise lorsque vous en aurez le plus besoin, voire vous explose à la figure. Vous ne pouvez pas refaire de jet pour un même objet, à moins de trouver de nouveaux matériaux. La MJ peut ajouter d’autres conditions.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> si vous réussissez votre jet, votre création fonctionne… une fois. La plupart des objets créés par Système D ne sont pas faits pour durer, mais pour subvenir à un besoin ponctuel. En temps normal, votre création tient le temps d’une action, avant de perdre toute efficacité (son bonus d’équipement tombe automatiquement à zéro après avoir été utilisé dans le cadre d’un jet). Vous pouvez vous servir d’une prouesse pour le faire durer plus longtemps.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, vous pouvez choisir une prouesse. En voici quelques exemples :</p>\n<ul>\n  <li>L’objet est solide et peut servir plus longtemps. Il suit la règle normale d’usure de l’équipement (cf. page 46).</li>\n  <li>Le bonus d’équipement augmente de 1.</li>\n  <li>S’il s’agit d’une arme, ses dégâts augmentent de 1.</li>\n  <li>Une arme à feu a un canon supplémentaire et peut être utilisée une deuxième fois avant de nécessiter qu’on la recharge. Vous pouvez choisir cette prouesse plusieurs fois pour en faire une arme à plusieurs canons.</li>\n  <li>La valeur d’armure/de protection d’une armure ou combinaison anti-Gangrène augmente de 1. Vous pouvez choisir cette prouesse plusieurs fois.</li>\n  <li>La Puissance d’une charge explosive augmente de 3. Vous pouvez choisir cette prouesse plusieurs fois.</li>\n  <li>Vous placez de redoutables éclats dans votre charge explosive, augmentant ses dégâts de 2 (cf. page 94).</li>\n  <li>Un radeau de fortune peut supporter deux fois plus de personnes.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Réparations :</strong> vous pouvez faire plus que construire des objets : vous pouvez également réparer ce qui est cassé. Avec un test réussi de Système D et quelques heures de travail, vous commencez à réparer un objet qui a perdu des bonus d’équipement. Si vous réussissez, vous rendez tous ses dés d’équipement à l’objet ; si vous échouez, ils sont définitivement réduits à la valeur actuelle. Il est possible de réparer un objet qui est descendu à zéro dé d’équipement, mais en cas d’échec, il est définitivement détruit.</p>\n<p style=\"text-align: justify;\"><strong>Véhicules :</strong> certains Rafistoleurs ont une passion toute particulière pour les voitures, motos ou autre véhicule des Temps d’Avant. Leur plus grand rêve est de trouver un véhicule, de le retaper et d’en faire un digne arpenteur de Zone. La gestion des véhicules est expliquée au chapitre 6. Si vous dénichez un véhicule dans un état acceptable, vous pouvez le réparer avec un test de Système D réussi. Avec un deuxième jet séparé, il est possible de le personnaliser de différentes manières. Pour chaque @myz[s] obtenu en plus du premier, choisissez une des prouesses ci-dessous, chacune pouvant être choisie plusieurs fois :</p>\n<ul>\n  <li>Moteur survitaminé. Le bonus d’équipement du véhicule augmente de 1.</li>\n  <li>Piques et lames. Les dégâts du véhicule (normalement 1) augmentent de 1.</li>\n  <li>Blindage. La valeur d’armure du véhicule augmente de 3 (seulement pour les voitures ou autre véhicule à habitacle clos).</li>\n</ul>\n<p style=\"text-align: justify;\">Un seul jet d’amélioration est possible pour un même véhicule. Si vous retravaillez dessus, toutes les prouesses du jet précédent sont perdues.</p>\n<p style=\"text-align: justify;\"><strong>Armes embarquées :</strong> vous pouvez installer un canon de fortune ou toute autre arme à un véhicule. Cela ne nécessite pas de jet, à l’exception de celui pour construire l’arme en elle-même.</p>"
    },
    "TaqVPylnUXvoJ2OM": {
      "name": "Trouver le chemin",
      "description": "<p style=\"text-align: justify;\">N’importe quel idiot peut entrer dans la Zone, mais si vous ne savez pas ce que vous faites, vous finirez bientôt en cadavre aux os rongés par les créatures des terres désolées. Les Zonards ne sont pas comme les autres : ces solitaires sont entrés dans la Zone et ont appris à la connaître depuis leur enfance. Certains mutants de l’Arche vous regardent de travers, pensant que vous allez répandre la Gangrène, ou au seul prétexte de votre différence.</p>\n\n<p style=\"text-align: justify;\">Faites un test de <strong>Trouver le chemin</strong> à chaque fois que vous entrez dans un nouveau secteur de la Zone. Pour en apprendre plus sur les voyages dans la Zone, reportez-vous au chapitre 8 et, pour la MJ seulement, au chapitre 13.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> les PNJ et monstres du secteur vous détectent avant que vous ne les repériez et, s’ils sont hostiles, essaient de vous tendre des embuscades (cf. page 82).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous trouvez un chemin sûr et repérez les menaces dans la Zone avant qu’elles ne fassent de même ou qu’il ne soit trop tard.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] obtenu en plus du premier, vous pouvez choisir une prouesse. Chacune ne peut être choisie qu’une fois :</p>\n<ul>\n  <li>Vous repérez un artefact dans le secteur, s’il y en a. Cela ne vous dispense pas d’affronter les éventuelles difficultés pour l’obtenir.</li>\n  <li>Vous pouvez jauger le niveau Gangrène moyen de la zone (cf. page 125).</li>\n  <li>Vous trouvez D6 balles, prêtes à l’emploi.</li>\n  <li>Vous trouvez D6 rations de bouffe contaminées par la Gangrène. Ce sont peut-être des restes des Temps d’Avant ou des plantes comestibles. Un Cuistot de la Zone (cf. page 66) peut en purger la Gangrène en les cuisinant.</li>\n  <li>Vous trouvez D6 rations d’eau potable et sans Gangrène (on trouve généralement de l’eau gangrenée en abondance).</li>\n  <li>L’exploration du secteur prend deux fois moins de temps (cf. page 122).</li>\n  <li>Vous vous dépêchez de traverser le secteur et ne le faites qu’en un quart du temps nécessaire. Vous évitez toutes les menaces, mais le secteur n’est pas considéré comme exploré et vous n’y trouvez ni bouffe, ni eau, ni artefact.</li>\n</ul>\n\n<p style=\"text-align: justify;\"><strong>Continuer à chercher :</strong> vous ne faites généralement de jet que pour les secteurs que vous n’avez pas encore explorés. Un secteur déjà connu est considéré comme vide, et ne contient plus de menace, à moins que la MJ n’en décide autrement. Vous pouvez cependant refaire un test de <em>Trouver le chemin</em> dans des secteurs précédemment explorés pour y dénicher de la bouffe, de l’eau ou des artefacts, à condition que vous n’ayez pas déjà choisi cette prouesse au premier passage. Chaque nouveau jet prend autant de temps que la première exploration de la zone.</p>\n\n<p style=\"text-align: justify;\"><strong>Plusieurs Zonards :</strong> si votre groupe comprend plusieurs Zonards, seul l’un d’entre eux peut tenter de <em>Trouver le chemin</em> lorsque vous entrez dans un nouveau secteur. À vous de choisir lequel. Si vous continuez à chercher dans un secteur déjà exploré pour trouver bouffe, eau et artefacts, vous pouvez tous faire un jet individuellement.</p>"
    },
    "UF7xScr0j1htUauI": {
      "name": "Commandement",
      "description": "<p style=\"text-align: justify;\">En tant que Caïd, vous n’êtes jamais seul. Vous avez toujours un groupe de mutants à proximité, prêts à voler à votre secours. Commandement fonctionne un peu différemment des autres compétences.</p>\n<p style=\"text-align: justify;\">Taille : votre niveau de compétence est un indicateur de la taille de votre bande. Chaque niveau représente environ 3 à 4 mutants.</p>\n<p style=\"text-align: justify;\">Caractéristiques : un groupe basique est généralement composé de Fracasseurs, avec parfois un Maître-chien et un Combinard. Les membres du gang ont les caractéristiques de PNJ standard pour leurs rôles respectifs. Vous pouvez les améliorer grâce à certains talents.</p>\n<p style=\"text-align: justify;\">Armes : votre bande de base est armée de massues et autres armes de corps à corps improvisées. Cet équipement peut être amélioré avec le talent Flingueurs.</p>\n<p style=\"text-align: justify;\">Bouffe, eau et balles : tant que vous êtes dans l’Arche, les membres de votre bande trouvent assez de bouffe et d’eau pour survivre. S’ils possèdent des armes à feu, ils ont juste ce qu’il faut en matière de balles. Dans la Zone, c’est une autre paire de manches : là-bas, vous devez fournir bouffe, eau et balles à chacun.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> si votre test de Commandement est un échec, l’un des membres se rebelle ! Vous devez l’affronter en duel. Si vous perdez (et survivez), votre bande vous abandonne. Vous pouvez en reconstituer une, mais cela prend des semaines et un test réussi.</p>\n<p style=\"text-align: justify;\"><strong>Conflits :</strong> quiconque choisit de vous aider en conflit perd sa propre action du tour. Vous ne pouvez pas aider quelqu’un et agir vous-même, sauf pour effectuer une manœuvre.</p>"
    },
    "UngNVPYJro8aSbM7": {
      "name": "Tinker",
      "description": ""
    },
    "UsmfmElggJMjvwdy": {
      "name": "Réparation",
      "description": "<p style=\"text-align: justify;\">Quand vos servos sont usés, vos circuits grillés ou votre châssis cabossé, vous avez besoin de Réparations. Ce programme vous permet de rétablir les valeurs d’attributs diminuées et de réparer les modules abîmés. Vous pouvez vous réparer vous-même à condition que votre valeur de Réseau soit supérieure à 0. Si tel n’est pas le cas, un autre robot doit effectuer les Réparations sur vous.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> la tentative échoue et vous ne pouvez plus essayer de vous livrer à la même réparation tant que vous n’avez pas augmenté votre niveau de programme ou trouvé des outils qui pourraient vous aider.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous récupérez un nombre de points d’attribut égal au nombre de @myz[s] obtenus. Il vous faut également dépenser un nombre équivalent de points d’Énergie (PE). Vous pouvez effectuer plusieurs jets de dés jusqu’à ce que la valeur d’attribut revienne à la normale, que vous échouiez ou que vous arriviez à court de PE.</p>\n<p style=\"text-align: justify;\"><strong>Vous reconstruire :</strong> vous pouvez aussi utiliser le programme Réparation pour monter des armes et autres accessoires sur ou à l’intérieur de votre châssis.</p>\n<p style=\"text-align: justify;\"><strong>Réparer des objets :</strong> au moyen du programme Réparation, vous pouvez aussi réparer des objets abîmés qui ont perdu leur bonus d’équipement (cf. page 49). En cas de réussite, le bonus revient à sa valeur d’origine. En cas d’échec, il demeure définitivement coincé à sa valeur actuelle.</p>"
    },
    "VsLQBzhzjWTcZYOk": {
      "name": "Observation",
      "description": "<p style=\"text-align: justify;\">Dans la Zone, vous devez garder les yeux ouverts si vous voulez rester en vie. Faites un test d’Observation pour repérer des ennemis ou identifier un lieu/objet/créature lointaine.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à savoir de quoi il s’agit, ou vous prenez ce que vous voyez pour quelque chose d’autre.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous identifiez clairement ce que vous avez détecté et savez s’il s’agit ou non d’une menace.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] supplémentaire vous permet d’obtenir la réponse à l’une de ces questions : Est-ce qu’il se dirige vers moi ? Y en a-t-il d’autres à proximité ? Comment puis-je passer devant sans me faire voir ?</p>"
    },
    "aoMnLA9zdoGZYxJW": {
      "name": "Protection",
      "description": "<p style=\"text-align: justify;\">Les Robots de sécurité seraient des sentinelles ordinaires sans leur programme de Protection. Il se compose d’une série de commandes et de directives uniques qui vous permettent d’agir instinctivement pour défendre et protéger des individus en danger, qu’ils soient robots, humains ou mutants.</p>\n<p style=\"text-align: justify;\">Quand un autre individu à portée Proche subit des dégâts issus d’une attaque extérieure, vous pouvez aussitôt faire un test de Protection. Il ne compte pas comme une action, mais vous ne pouvez l’utiliser qu’une fois par tour lors des conflits.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> aucun effet négatif en dehors de l’effort gaspillé et de la honte de n’avoir pu accomplir votre devoir.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous subissez 1 point de dégâts à la place de la victime pour chaque @myz[s] obtenu. Par exemple, si la victime reçoit 3 points de dégâts et que vous obtenez deux @myz[s], elle n’en subit que 1 au bout du compte et vous 2.</p>"
    },
    "botYTTaClO7y4qo5": {
      "name": "Archives",
      "description": "<p style=\"text-align: justify;\">Vos banques de données contiennent d’énormes quantités d’informations, et les archives du Collectif sont infinies. Malheureusement, votre mémoire n’est pas toujours fiable, et beaucoup d’informations des archives de Mechatron-7 ont été effacées ou corrompues par le temps.</p>\n<p style=\"text-align: justify;\">Pour en savoir plus concernant un appareil ou vous renseigner au sujet de quelque chose ou de quelqu’un à l’intérieur du complexe Mechatron-7, faites un test d’Archives.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ne trouvez aucune information sur le sujet/l’objet de votre étude, ou vous accédez à des fichiers corrompus (dans ce cas, la MJ vous donne de fausses informations à son sujet).</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous trouvez l’information dont vous avez besoin.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenue en plus du premier vous permet d’obtenir la réponse à une autre question liée au même sujet.</p>"
    },
    "drLl3UbG8JTUB806": {
      "name": "Enlighten",
      "description": ""
    },
    "jwqKm5BDz2H5weuV": {
      "name": "Command",
      "description": ""
    },
    "k2nUyo0v7HhEXBkI": {
      "name": "Coordination",
      "description": "<p style=\"text-align: justify;\">Vous êtes bien plus efficace que n’importe quel autre modèle pour coordonner plusieurs individus, qu’il s’agisse de diriger des Robots industriels sur une chaîne de montage ou un groupe de soldats sur le champ de bataille. Ce programme fonctionne aussi bien avec d’autres robots qu’avec des humains et des mutants. Avec ce programme, vous pouvez coordonner une équipe comptant jusqu’à quatre individus. Vous annoncez un plan bref où chacun doit exécuter une action, en précisant l’ordre des actions en question. Ensuite, faites un test de Coordination.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ne parvenez pas à convaincre l’équipe de la pertinence de votre plan. Lors d’un conflit, vous arrivez même à mettre des bâtons dans les roues à chacun de ses membres plutôt qu’à les aider, ce qui leur inflige un modificateur de -1 à toutes leurs actions du tour.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> tous les membres de l’équipe reçoivent un modificateur positif égal au nombre de @myz[s] que vous avez obtenus, mais uniquement s’ils s’en tiennent au plan. Vous ne pouvez pas vous coordonner vousmême. Le bonus ne s’applique qu’à une action pour chacun, et à condition de s’en tenir au plan : dès que quelqu’un s’en éloigne un tant soit peu, lui et tous ceux qui n’ont pas encore effectué leur action perdent le bonus de Coordination.</p>\n<p style=\"text-align: justify;\"><strong>Conflit :</strong> lors d’un conflit (cf. chapitre 6), faites un test de Coordination au début du tour (avant que quiconque n’ait effectué une action). Tous les membres de l’équipe que vous coordonnez agissent à votre valeur d’initiative de ce tour au lieu de la leur. S’ils ont déjà agi plus tôt, le plan échoue et personne n’obtient de bonus. Votre Coordination remplace votre action de ce tour (mais vous pouvez encore réaliser une manœuvre).</p>"
    },
    "kBqEfqHdc4SQuvBy": {
      "name": "Ciblage",
      "description": "<p style=\"text-align: justify;\">Vous êtes une machine à tuer. Vous êtes le cauchemar mécanique incarné que les humains redoutaient depuis toujours. Aucun ennemi qui vous barre la route n’en sortira vivant : tel est l’objectif de votre programme spécialisé. Faites un test de Ciblage quand vous choisissez un individu à éliminer. La cible doit se trouver dans votre champ de vision. Le test compte comme une action.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ne parvenez pas à verrouiller la cible. Vous ne pouvez plus cibler le même ennemi jusqu’à ce qu’il se rapproche d’au moins un cran de portée (cf. page 80).</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous obtenez un bonus de +1 à toutes les attaques contre la cible jusqu’à ce qu’elle ou vous soyez désactivé. Le problème, c’est que tous les autres ennemis bénéficient d’un bonus de +1 à leurs attaques contre vous, étant donné que vous ne vous souciez plus d’autre chose que de votre cible. Vous ne pouvez cibler de la sorte qu’un ennemi à la fois.</p>\n<p style=\"text-align: justify;\"><strong>Conflits de logique :</strong> lorsque vous avez réussi à utiliser Ciblage contre quelqu’un, la cible ne peut pas utiliser Manipulation ou Interaction contre vous.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] obtenu après le premier, choisissez un des effets suivants :</p><ul><li>Vous obtenez un bonus de +1 supplémentaire à toutes les attaques contre la cible (peut-être choisi plusieurs fois).</li><li>Votre valeur d’initiative augmente de 1 à partir du tour suivant.</li><li>Vous infligez 1 point de dégâts supplémentaire à toutes vos attaques qui touchent la cible.</li></ul>"
    },
    "l1QPkVKy6AEF7cax": {
      "name": "Soins",
      "description": "<p style=\"text-align: justify;\">Lorsque vous êtes Brisé, vous avez besoin de vos amis pour vous relever. La compétence Soins peut être utilisée de deux manières :</p>\n<p style=\"text-align: justify;\"><strong>Soigner un Brisé :</strong> lorsqu’un individu subit assez de traumatismes pour réduire un attribut à zéro, il devient Brisé et ne peut plus agir. Si vous réussissez un test de Soins, il récupère autant de points d’attribut que d’@myz[s] obtenus.</p>\n<p style=\"text-align: justify;\"><strong>Sauver une vie :</strong> prodiguez les premiers secours et stabilisez les blessés critiques pour leur sauver la vie. Un échec pourrait mettre le patient en danger.</p>"
    },
    "lKdFjOKl3VLYk155": {
      "name": "Fabrication",
      "description": "<p style=\"text-align: justify;\">Vous êtes plus efficace que la plupart des robots en matière de production. Une fois pourvu des bonnes ressources, vous êtes capable de fabriquer à peu près n’importe quel appareil fonctionnel en quelques heures. L’appareil en question octroie normalement un bonus d’équipement de +1 à une certaine action.</p>\n<p style=\"text-align: justify;\"><strong>Quelques exemples :</strong></p>\n<ul style=\"margin-left: 20px;\">\n  <li>Ballon. Peut transporter un robot sur quelques centaines de mètres avant d’épuiser sa réserve d’air.</li>\n  <li>Camouflage. Octroie un bonus de +1 en Infiltration pour se cacher.</li>\n  <li>Charrette. Peut transporter une grande quantité de ferraille et de rations.</li>\n  <li>Couteau de fortune (cf. page 88).</li>\n  <li>Explosifs. Puissance 6 (cf. page 91).</li>\n  <li>Fusil de fortune. Une arme à feu dotée des valeurs suivantes : bonus d’équipement +1, dégâts 2 et portée Courte. Doit être chargé avec des balles et rechargé après chaque tir (cf. page 85).</li>\n  <li>Gourdin de fortune (cf. page 88).</li>\n  <li>Jumelles. Octroie un bonus d’équipement de +1 au programme Scan, mais uniquement pour les scans visuels à portée Longue ou au-delà.</li>\n  <li>Lampe-torche. Fonctionne avec des E-packs ou dépense 1 PE de votre propre réserve d’énergie par heure.</li>\n  <li>Laser de fortune. Une arme à énergie dotée des valeurs suivantes : bonus d’équipement +1, dégâts 1 et portée Courte. Vous devez la charger avec un E-pack ou la connecter à votre propre réserve d’énergie (cf. page 87).</li>\n  <li>Radeau de fortune. Peut transporter jusqu’à 5 personnes ou robots sur l’eau.</li>\n  <li>Sirène. Émet un bruit intense qui porte à plusieurs quartiers/secteurs de distance.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Composants :</strong> avant de fabriquer quoi que ce soit, vous devez choisir les composants à utiliser et la façon dont vous allez les assembler. Dans le complexe Mechatron-7, vous allez devoir acheter la ferraille et les rebuts au marché noir : de quoi fabriquer un objet vous coûte d’ordinaire 1 PE. Dans la Zone, vous pouvez trouver toute la ferraille que vous voulez (ce que les mutants appellent des « babioles ») en passant quelques heures à chercher.</p>\n<p style=\"text-align: justify;\"><strong>La Fabrication d’un objet requiert certaines méthodes et accessoires :</strong> boulons, vis, soudures, ruban adhésif, fil de fer, voire bouts de ficelle. La façon dont l’ensemble se tient n’a pas d’influence sur les règles du jeu, mais en donner une description un peu détaillée participe à l’atmosphère.</p>\n<p style=\"text-align: justify;\"><strong>Conditions :</strong> certains objets sont plus difficiles à fabriquer que d’autres. La MJ peut imposer une ou plusieurs conditions issues de la liste qui suit.</p>\n<ul style=\"margin-left: 20px;\">\n  <li>Il faut plusieurs jours pour fabriquer l’objet.</li>\n  <li>L’appareil a besoin d’une alimentation électrique. Il sera relié à la vôtre (et coûtera 1 PE par utilisation) ou nécessitera un E-pack.</li>\n  <li>Vous avez besoin d’un module ou d’une fonction secondaire d’un autre PJ ou d’un PNJ (choisi par la MJ).</li>\n  <li>Vous avez besoin d’un composant spécifique difficile à trouver, mais vous savez où vous le procurer au sein du Collectif (à la MJ de choisir).</li>\n  <li>Vous avez besoin d’un composant très avancé, de type militaire. Vous ne savez pas où le trouver au sein du Collectif.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> si vous échouez à votre test de Fabrication, quelque chose va de travers. L’objet ne fonctionne pas comme prévu. Il peut vous exploser à la figure ou tomber en panne au moment le plus mal choisi. Vous n’avez pas le droit d’essayer de fabriquer de nouveau le même appareil à moins de trouver d’autres composants. La MJ peut aussi vous imposer de nouvelles conditions comme mentionné plus haut.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> si vous réussissez le test, votre assemblage fonctionne … une fois. La plupart des objets fabriqués sont temporaires et destinés à résoudre un problème immédiat, pas à durer. Normalement, vous ne pouvez vous en servir que pour une action avant qu’il ne tombe en morceaux (le bonus d’équipement tombe automatiquement à 0). Vous pouvez toutefois recourir à une prouesse pour prolonger sa durée de vie (cf. ci-dessous).</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] en plus du premier, vous pouvez choisir une prouesse. En voici quelques exemples :</p>\n<ul style=\"margin-left: 20px;\">\n  <li>L’appareil est durable et peut servir plus d’une fois.</li>\n  <li>Le bonus d’équipement de l’objet augmente de 1.</li>\n  <li>S’il s’agit d’une arme, ses dégâts augmentent de 1.</li>\n  <li>S’il s’agit d’une arme, sa portée passe de Courte à Longue.</li>\n  <li>S’il s’agit d’une arme à énergie, elle est pourvue d’une manivelle et d’un petit générateur. Après chaque tir, il faut la tourner (au prix d’une action, sans jet de dés) avant de pouvoir l’utiliser à nouveau.</li>\n  <li>S’il s’agit d’un pistolet, il est pourvu d’un autre canon qui vous permet de tirer une deuxième fois avant d’avoir à recharger (cf. page 85).</li>\n  <li>S’il s’agit d’une charge explosive, sa Puissance augmente de 3. Peut être choisi plusieurs fois.</li>\n  <li>S’il s’agit d’une charge explosive, elle est pourvue d’un déclencheur à pression, d’une goupille ou d’un retardateur.</li>\n  <li>L’appareil est élégant, mince et léger. Un objet lourd devient normal et un objet normal devient léger.</li>\n  <li>L’objet devient facile à monter sur un robot. Le test de Réparation bénéficie d’un modificateur de +1.</li>\n</ul>\n<p style=\"text-align: justify;\"><strong>Overclocker les robots :</strong> Fabrication vous permet d’overclocker temporairement un robot pour qu’il soit plus efficace. Toutefois, même en cas de succès, l’opération coûte cher à celui qui en bénéficie et nécessite bien plus d’énergie.</p>\n<p style=\"text-align: justify;\"><strong>Si vous voulez vous overclocker, vous ou un autre robot,</strong> vous devez tout d’abord annoncer votre objectif. Décrivez une action et le programme qu’elle utilisera. Ensuite, faites un test de Fabrication. En cas d’échec, le robot subit 1 point de dégâts à l’attribut lié au programme en question. En cas de réussite, vous parvenez à l’overclocker et il bénéficie d’un modificateur de +1 à l’action mentionnée pour chaque @myz[s] que vous obtenez, mais au prix du même nombre de PE. Si le robot n’en a pas assez, l’action ne bénéficie d’aucun bonus. Vous n’obtenez le bonus que pour un test : une fois l’action accomplie, le robot overclocké reprend un fonctionnement normal.</p>\n<p style=\"text-align: justify;\"><strong>Jusqu’à ce que l’action soit réalisée, le système du robot fonctionne en surrégime :</strong> chaque action nécessitant des PE en consomme le double. Par conséquent, activer un module en nécessite 2 au lieu de 1.</p>"
    },
    "leJJ7gMpupDheOnU": {
      "name": "Récup",
      "description": "<p style=\"text-align: justify;\">Vous ramassez tout ce qui vous tombe sous la main, et vous fourrez tout ce bric-à-brac dans un chariot ou un sac à dos qui ne vous quitte jamais. Chaque fois qu’il vous faut un objet spécifique pour mener à bien une action, faites un test de <strong>Récup</strong>.</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> pas moyen de mettre la main sur l’instrument adéquat ! Vous ne pouvez pas refaire le test pour une situation semblable.</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous avez exactement ce qu’il faut ; à vous de décider de quoi il s’agit. L’objet vous octroie un bonus d’équipement égal au nombre de @myz[s] obtenu. Généralement, il est en mauvais état et ne sert qu’une fois. Vous pouvez toutefois le rendre plus durable en dépensant un @myz[s] obtenu en plus du premier ; dans ce cas, notez l’accessoire sur votre fiche comme un objet ordinaire.</p>\n\n<p style=\"text-align: justify;\"><strong>Armes :</strong> vous pouvez utiliser Récup pour trouver une arme improvisée (cf. page 77). Les @myz[s] obtenus en plus du premier permettent d’améliorer l’arme : chaque @myz[s] ajoute +1 au bonus d’équipement (maximum +2), 1 point aux dégâts (jusqu’à 3) ou un cran à la portée (jusqu’à Longue, pour les armes à distance). Il faut en outre dépenser un @myz[s] supplémentaire pour rendre l’arme durable.</p>\n\n<p style=\"text-align: justify;\"><strong>Sauf pour les ressources :</strong> la compétence Récup ne peut pas servir à trouver de la nourriture, de l’eau, des flèches ou des balles.</p>\n\n<p style=\"text-align: justify;\"><strong>Votre stock :</strong> le chariot ou le sac à dos qui contient votre stock est considéré comme un objet lourd. Si vous le perdez, vous devez reconstituer votre trésor : il vous faut réussir trois jets de Récup (à raison d’un par jour au maximum), chacun représentant plusieurs heures de recherche. Une fois que vous cumulez trois jets réussis, vous pouvez recommencer à utiliser Récup comme d’habitude.</p>"
    },
    "mfFLtUjIyU4ryGV5": {
      "name": "Infiltration",
      "description": "<p style=\"text-align: justify;\">La plupart du temps, mieux vaut éviter le conflit et passer au nez et à la barbe de vos ennemis. Utilisez ce programme lorsque vous tentez de vous déplacer sans vous faire repérer ou que vous préparez une attaque surprise (cf. page 82). Faites un jet d’Infiltration opposé (cf. page 53) au jet de Scan de votre ennemi.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre ennemi vous détecte, et vous perdez l’effet de surprise.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> telle une ombre dans la nuit, vous passez sans que personne ne vous repère.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> lorsque vous préparez une attaque surprise, vous bénéficiez d’un modificateur de +1 à la première attaque pour chaque @myz[s] obtenu en plus du premier.</p>"
    },
    "mfQiQANR5eJTVZNl": {
      "name": "Connaissance de la Zone",
      "description": "<p style=\"text-align: justify;\">Les terres désolées au-delà des frontières de l’Arche sont inconnues de la majorité du Peuple. Faites un test de Connaissance de la Zone lorsque vous croisez dans la Zone des créatures ou phénomènes sur lesquels vous voulez vous renseigner.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’avez aucune information fiable, ou alors de mauvaises.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous savez ce que c’est et connaissez ses effets ou caractéristiques habituelles.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions : Comment cela peut-il me nuire ? Comment puis-je lui nuire ou m’en protéger ?</p>"
    },
    "pRBXUKf2FccYNTA5": {
      "name": "Furtivité",
      "description": "<p style=\"text-align: justify;\">Bien souvent, il est plus sage d’éviter le conflit en vous déplaçant sans être repéré. Faites un test de Furtivité.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous êtes repéré et perdez l’effet de surprise.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous passez inaperçu.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> pour chaque @myz[s] obtenu en plus du premier lors d’une attaque surprise, vous bénéficiez de +1 à votre première attaque.</p>"
    },
    "qR8GayMEzOrrp3Zy": {
      "name": "Surcharge",
      "description": "<p style=\"text-align: justify;\">Quand vous avez épuisé presque toute votre énergie, quand vous poussez vos servos et vos circuits à leurs limites, faites un test de Surcharge.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> votre système cède ; vous devez renoncer et essayer autre chose.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous ignorez tous les messages d’erreur que vous envoie votre système et forcez votre corps de machine à tenir le coup.</p>\n<p style=\"text-align: justify;\"><strong>Prouesse :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’aider un PJ ou PNJ qui se trouve dans la même situation que vous. Il peut continuer à avancer sans avoir besoin de lancer les dés. Vous pouvez même choisir cette prouesse lorsque vous n’obtenez qu’un @myz[s] : dans ce cas, vous aidez votre ami, mais en vous sacrifiant pour lui.</p> :contentReference[oaicite:0]{index=0}"
    },
    "rlfgfDICFLLgqEy0": {
      "name": "Conclure un marché",
      "description": "<p style=\"text-align: justify;\">Vous exploitez votre talent pour déterminer et satisfaire les besoins des autres… à un prix. Faites un test de Conclure un marché.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> une des parties se sent flouée et la situation tourne mal.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> pour chaque succès, choisissez l’une des récompenses suivantes :</p>\n<ul>\n  <li>D6 balles</li>\n  <li>D6 rations de bouffe</li>\n  <li>2D6 rations d’eau pure</li>\n  <li>2D6 doses de tord-boyaux</li>\n  <li>Un secret gênant (MJ décide)</li>\n</ul>"
    },
    "ulrtRwIJpOXTTFDc": {
      "name": "Intimidation",
      "description": "<p style=\"text-align: justify;\">Tout le monde dans l’Arche sait que votre passage n’annonce rien de bon. Faites un test d’Intimidation pour faire plier votre cible à votre volonté, sans forcément lever le poing.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous ratez votre effet, et la cible peut devenir hostile.<br><strong>Réussite :</strong> la cible cède ou recule, prête à négocier.<br><strong>Prouesse :</strong> chaque succès supplémentaire ajoute –1 au jet de compétence de la cible la prochaine fois qu’elle agit contre vous.</p>"
    },
    "va1h6hWL3E0Yvtyj": {
      "name": "Scan",
      "description": "<p style=\"text-align: justify;\">Quand vous explorez un environnement dangereux, il faut rester sur vos gardes. Utilisez le programme Scan pour détecter quelqu’un qui tente une Infiltration à proximité (jet opposé). Vous pouvez également vous en servir, lorsque vous apercevez quelque chose au loin, pour en apprendre davantage à son sujet.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> vous n’arrivez pas à savoir de quoi il s’agit, ou vous prenez ce que vous voyez pour quelque chose d’autre (la MJ vous donne de fausses informations).</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous identifiez clairement ce que vous avez détecté et vous savez s’il s’agit ou non d’une potentielle menace.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] supplémentaire vous permet d’obtenir la réponse à l’une de ces questions concernant l’objet que vous Scannez :</p>\n<ul style=\"margin-left: 20px;\">\n  <li>Est-ce qu’il se dirige vers moi ?</li>\n  <li>Y en a-t-il d’autres à proximité ?</li>\n  <li>Comment puis-je y entrer/passer devant sans me faire voir/m’en éloigner ?</li>\n</ul>"
    },
    "wD36YyVwFaxCnKgR": {
      "name": "Connaissance de la nature",
      "description": "<p style=\"text-align: justify;\">La Vallée du Paradis est un lieu effrayant et parfois incohérent. Une agréable prairie peut se transformer en marais d’un instant à l’autre. Une forêt verdoyante peut se muer en fournaise. En outre, des monstres mutants rôdent, de plus en plus étranges au fil des ans.</p>\n\n<p style=\"text-align: justify;\">Votre Connaissance de la nature vous permet d’obtenir des informations sur les créatures et les phénomènes que vous croisez. La MJ peut affecter un modificateur au jet de dés en fonction de la rareté de ce que vous observez (cf. chapitre 9).</p>\n\n<p style=\"text-align: justify;\"><strong>Échec :</strong> ça ne vous dit rien, ou vous vous faites des idées. La MJ peut vous donner de fausses informations, ou un mélange de données pertinentes et erronées (ainsi, vous saurez que vous avez manqué le test, mais sans comprendre à quoi vous fier exactement).</p>\n\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> vous identifiez le phénomène ou la créature, et vous avez une idée de ses traits élémentaires ou des effets qui risquent de se produire.</p>\n\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> chaque @myz[s] obtenu en plus du premier vous permet d’obtenir la réponse à l’une de ces questions (à vous de choisir laquelle) concernant la créature ou le phénomène :</p>\n<ul>\n  <li>Comment cet être ou ce phénomène peut-il me nuire ?</li>\n  <li>Comment puis-je lui nuire ?</li>\n</ul>\n\n"
    },
    "zhR8eBI2wciDWLs0": {
      "name": "Force",
      "description": "<p style=\"text-align: justify;\">Quand des épaves ou des débris bloquent votre chemin, et que vous devez pousser ou soulever quelque chose, faites un test de Force.</p>\n<p style=\"text-align: justify;\"><strong>Échec :</strong> c’est vraiment trop lourd. Il va falloir trouver un autre moyen.</p>\n<p style=\"text-align: justify;\"><strong>Réussite :</strong> avec un grognement, vous triomphez et vous écartez ce qui vous barrait le passage.</p>\n<p style=\"text-align: justify;\"><strong>Prouesses :</strong> pour chaque @myz[s] supplémentaire, choisissez l’une des prouesses suivantes :</p>\n<ul>\n  <li>Vous poussez ou lancez l’objet : une cible à portée subit autant de dégâts que d’@myz[s] supplémentaires.</li>\n  <li>Vous révélez un passage secret ou un objet caché. C’est la MJ qui décide.</li>\n</ul>"
    }
  }
}